{
    "menu": {
        "home": "Home",
        "aboutUs": "About Us",
        "services": "Services",
        "solutions": "Advanced Solutions",
        "taxBenefits": "Tax Benefits",      
        "trainingEducation": "Training and Education",
        "consulting": "Consulting",
        "investigation": "Research",
        "contact": "Contact",
        "blog": "Blog",
        "ourHistory": "Our History",
        "networksPartners": "Networks and Partners",
        "search": "Search"
    },
    "mainBanner": {
        "homeContentH1": "We foster science, technology and innovation in Latin America.",
        "homecontentP": "We are the Center for Advanced Engineering, Research and Development (CIAID).",
        "servicesContentH1": "Our Services",
        "aboutUsContentH1": "Our History",
        "ourTeam": "Our Team",
        "aboutUsText1": "CIAID is a research and development (R&D) center specialized in engineering, applied",
        "aboutUsText2": "mathematics, computing, data science, energy efficiency and sustainability. Inspired by the ",
        "aboutUsText3": "most successful and recognized R&D centers worldwide, CIAID is born with a clear ",
        "aboutUsText4": "objective: to lead the conception and execution of innovative solutions designed to ",
        "aboutUsText5": "effectively address the particular challenges in Latin America.",
        "solutionsContentH1": "Advanced Engineering Solutions",
        "solutionsContentP": "SERVICES",
        "consultingContentH1": "Consulting",
        "consultingContentP": "SERVICES",
        "taxBenefitsContentH1": "Tax Benefits",
        "taxBenefitsContentP": "SERVICES",
        "trainingEducationContentH1": "Education and Training",
        "trainingEducationContentP": "SERVICES",
        "researchContentH1": "Research",
        "newsContentH1": "News",
        "eventsConentH1": "Events",
        "privacyPolitics": "Privacy Policy",
        "termsConditions": "Terms and Conditions"
    },
    "home" : {
        "servicesTitle": "Services",
        "servicesSolutions": "Advanced Solutions",
        "servicesSolutionsText": "We develop software solutions and 4.0 technologies, such as multiphysics computational simulation, augmented and virtual reality, digital twins and data science and engineering, to increase revenue in various industrial sectors.",
        "servicesConsulting": "Consulting",
        "servicesConsultingText": "We apply scientific knowledge, innovation and advanced technology in consulting projects that solve crucial problems of industry and society.",
        "servicesTaxBenefits": "Tax Benefits",
        "servicesTaxBenefitsText": "We support companies in the process of writing and submitting projects to access Tax Benefits for Energy Efficiency, Non-Conventional Energy Sources and Science, Technology and Innovation in Latin America.",
        "h1Kpi1": "+1.1",
        "h2Kpi1": "Million",
        "pKpi1": "USD in Tax Benefits for our clients.",
        "h1Kpi2": "Official",
        "h2Kpi2": "Research Group",
        "pKpi2": "of the National System of Science, Technology and Innovation (SNCTeI - Minciencias - Colombia)",
        "h1Kpi3": "+10",
        "h2Kpi3": "Projects",
        "pKpi3": "Approved by Minciencias - Colombia",
        "h1Kpi4": "+10",
        "h2Kpi4": "PhDs",
        "pKpi4": "Associated Researchers",
        "h1Kpi5": "+15",
        "h2Kpi5": "scientific articles",
        "pKpi5": "published in prestigious international academic journals.",
        "h1Kpi6": "ESE",
        "h2Kpi6": "Energy Services Company",
        "pKpi6": "Certification - Colombia",
        "educationBannerTitle": "Learn more about our education certificates in Advanced Engineering",
        "educationBannerButton": "Learn more",
        "blogTitle": "News",
        "blog1": "Unlock the Potential: Navigating Tax Benefits in Science, Technology, and Innovation (STI) with CIAID’s Expertise",
        "blog2": "Joining forces for Innovation: The success story of CIAID",
        "blog3": "CIAID receives recognition as Energy Services Company (ESE) by ICONTEC - Colombia"
    },
    "newsletter": {
        "title1": "Start your digital transformation journey with us.",
        "title2": "Subscribe to our newsletter.",
        "input": "Email",
        "button": "Subscribe",
        "thanksSubscribing": "Thanks for subscribing!",
        "text": "You can unsubscribe at any time*"
    },
    "footer": {
        "textCiaid": "We are the Center for Advanced Engineering, Research, and Development: we offer technical and scientific consulting services; we develop innovative software solutions; we provide expert advice on tax incentives; and we offer advanced training programs specialized in Industry 4.0.",
        "links": "Links",
        "home": "Home",
        "aboutUs": "About us",
        "blog": "News",
        "research": "Research",
        "privacyPolitics": "Privacy Policy",
        "services": "Services",
        "solutions": "Advanced Solutions",
        "taxBenefits": "Tax Benefits",
        "trainingEducation": "Education and Training",
        "consulting": "Consulting",
        "contact": "Contact",
        "mail": "admin@ciaid.co",
        "phone": "+57 3197865353",
        "allRightsReserved": "© All rights reserved CIAID-2024",
        "termsConditions": "Terms and Conditions"
    },
    "privacyPolitics": {
        "title": "Personal Data Treatment Policy of CIAID",
        "subtitle": "PRIVACY POLICY FOR THE PROCESSING OF PERSONAL DATA OF THE CENTER FOR ADVANCED ENGINEERING, RESEARCH AND DEVELOPMENT",
        "text": "The Center for Advanced Engineering, Research and Development S.A.S. (CIAID), identified with NIT 901.180.578, is responsible for the processing of personal data that is collected directly or indirectly from its clients, suppliers, employees, contractors, and any other natural or legal person with whom it establishes a permanent or occasional relationship. Thus, CIAID, committed to the protection of the fundamental rights of the data subjects and in compliance with Law 1581 of 2012, its Regulatory Decree 1377 of 2013, as well as the General Data Protection Regulation of the European Union, provides this Personal Data Treatment Policy.",
        "objectTitle": "1. Purpose",
        "objectText": "This Policy defines the fundamental guidelines for the protection and management of Personal Data within CIAID. Its purpose is to reinforce the trust between CIAID, as the Data Controller, the Data Subjects, and any other party involved in its processing. It covers all phases of the identifiable personal data lifecycle, from collection, registration, and handling, to transfer and final processing, within the framework of the daily activities linked to the corporate purpose of CIAID.",
        "conceptsTitle": "2. Concepts and Definitions",
        "concepts": [
            "Authorization: Prior, express, and informed consent of the Data Subject to carry out the Processing of Personal Data.",
            "Privacy Notice: The physical, electronic, or in any other format, known or to be known, made available to the Data Subject in order to inform them about the Processing of their Personal Data.",
            "Database: An organized set of Personal Data that is subject to Processing.",
            "Personal Data: Any information linked to or that can be associated with one or several identified or identifiable natural persons.",
            "Sensitive Data: Data that affects the privacy of the Data Subject or whose improper use can generate discrimination, such as data revealing racial or ethnic origin, political orientation, religious or philosophical beliefs, union membership, social organizations, human rights or promoting the interests of any political party or guaranteeing the rights and guarantees of opposition political parties, as well as data related to health, sexual life, and biometric data.",
            "Habeas Data: The right of every person to know, update, and rectify information collected about them in public or private files and databases.",
            "Data Controller: Natural or legal person, public or private, that alone or in association with others, decides on the database and/or the processing of data.",
            "Transfer: Corresponds to the transfer that occurs when the responsible party or person in charge of processing personal data, located in Colombia, sends the information or personal data to a recipient, who, in turn, is responsible for the processing and is located inside or outside the country.",
            "Data Subject(s): Natural or legal person whose Personal Data is being processed.",
            "Processing: Any operation or set of operations on personal data, such as collection, storage, use, circulation, deletion, among others, performed on personal data."
        ],
        "principlesTitle": "3. Principles",
        "principles": [
            "In accordance with the applicable regulations, the following principles will be applied in the processing of Personal Data:",
            "Principle of Legality: The processing of personal data will be carried out in accordance with what is established by the law.",
            "Principle of Purpose: Personal data will be processed for a legitimate purpose, which will be informed to the data subject in accordance with the law.",
            "Principle of Freedom: The processing of data will only proceed with the prior, express, and informed consent of the data subject. Personal data may not be obtained or disclosed without the authorization of the data subject, except by legal or judicial order that permits it.",
            "Principle of Truthfulness and Quality: The data processed must be accurate, complete, exact, updated, verifiable, and understandable. The processing of partial, incomplete, fractioned data or data that induces error is prohibited.",
            "Principle of Transparency: The right of the data subject to access information about their personal data held by the data controller or processor will be guaranteed, at any time and without restrictions.",
            "Principle of Restricted Access and Circulation: The processing of personal data will be limited to what is permitted by its nature and applicable legislation. Only personnel authorized by the data subject or the law may access this data. Personal information, except for that which is public, will not be available on the internet or mass media without technical controls that restrict access to authorized data subjects or third parties.",
            "Principle of Security: Technical, administrative, and human measures necessary to protect personal data against alteration, loss, unauthorized access or use will be adopted.",
            "Principle of Confidentiality: Those involved in the processing of non-public personal data must ensure its confidentiality, even after ending their involvement with the processing activities. The disclosure of personal data will only be done within the framework authorized by the law and in compliance with it."
        ],
        "dataProcessingTitle": "4. Purposes for the Processing of Data",
        "dataProcessingText": "CIAID is aware that personal data is always owned by the people to whom it refers and that only they can decide on it. In this sense, CIAID uses it only for those purposes for which it is duly empowered and respecting, in any case, the current regulations on the protection of personal data. The purposes for which data is used at the CIAID include:",
        "dPEmployees": "Employees",
        "dPEmployeesTextS": "The information of employees or collaborators, including those participating in the selection process, will be processed with the purpose of managing the contractual relationship between CIAID and the employee or collaborator, and particularly to:",
        "dPEmployeesList": [
            "Comply with legal obligations imposed by Colombian labor legislation and follow the guidelines of competent authorities.",
            "Carry out the hiring procedures and fulfill contractual obligations.",
            "Comply with the obligations and the Occupational Health and Safety Management System (SG-SST), as well as other relevant management systems.",
            "Manage the functions developed by workers.",
            "Create and manage the users that allow access to the organization's platforms (software).",
            "Monitor the activities carried out by employees and conduct performance evaluations.",
            "Advance the corresponding disciplinary processes.",
            "Register the participation of employees in training, events, and control attendance lists.",
            "Issue work certificates and provide labor references to those who request them.",
            "Contact family members in cases of emergency.",
            "Personal data such as images captured in photographs will be processed with the purpose of documenting personnel with ID cards, making internal corporate publications, on the website and/or on the company's social networks.",
            "Sensitive data such as fingerprints will be processed with the purpose of accrediting consent in contractual matters."
        ],
        "dPEmployeesTextE": "The information collected, stored, and processed by CIAID may not exceed twenty (20) years from the end of the employment relationship, except in cases where legal or contractual circumstances require the retention of the information, as stipulated by Law 594 of 2000, General Law of Archives.",
        "applicantsTitle": "Participants in Selection Processes or Applicants",
        "applicantsTextS": "The information of applicants will be used with the purpose of carrying out the personnel selection CIAID, and eventually establishing a labor relationship. In particular, it will be used to:",
        "applicants": [
            "Facilitate the development of the organization's selection processes.",
            "Participate in psychotechnical and/or psychophysical tests.",
            "Conduct reference checks and security studies, if necessary.",
            "Confirm the authenticity of the information provided, including personal and/or labor references, disciplinary and/or judicial history, as well as any relationship with restrictive risk lists, prevention of money laundering, corruption, and financing of terrorism."
        ],
        "applicantsTextE": "Regarding the conservation of personal information of applicants, it will be maintained for a period of six (6) months from the end of their participation in the corresponding selection process. However, legal or contractual circumstances that require additional treatment of the information may be considered.",
        "customersTitle": "Clients",
        "customersTextS": "CIAID manages the personal data of clients, both natural and legal persons, with the objective of effectively managing the contractual relationship. This treatment includes the following purposes:",
        "customers": [
            "Creation and management of your file as a client or prospect and your registration in our systems.",
            "Management of all operations necessary for the fulfillment of the contract, including sending correspondence and other related obligations.",
            "Verification and attention to requirements during the development of the contract.",
            "Carrying out procedures for the pre-contractual, contractual, and post-contractual stages.",
            "Provision of contracted products and services, ensuring compliance with our contractual obligations.",
            "Support and assistance to the client.",
            "Sending invitations to professional, academic, and cultural events organized by CIAID.",
            "Compliance with accounting obligations required by law.",
            "Identification and resolution of any technical issues that may arise.",
            "Conducting qualitative and quantitative analyses to measure client satisfaction with our services.",
            "Implementation of activities for client loyalty and marketing strategies, possibly involving both the Responsible and a Data Processor.",
            "Dissemination of CIAID services, as well as those of third-party allies.",
            "Sensitive data that are collected will be stored in databases and/or files separate from the other Personal Data that are subject to Processing. Likewise, it will have adequate security systems for the handling of such sensitive data and its reservation."
        ],      
        "customersTextE": "In this case, the information will be subject to Processing for the period of time that the client's relationship with the company lasts and for the additional time that legal or contractual circumstances require. This additional period will not exceed five (5) years after the conclusion of the contractual relationship.",
        "potentialCustomersTitle": "Potential Clients",
        "potentialCustomersText": "The information of potential clients will be processed with the objective of fostering a commercial relationship with CIAID, specifically to:",
        "potentialCustomers": [
            "Present the portfolio and service offer of the organization.",
            "Respond to questions or concerns raised by the potential client.",
            "Manage the pre-contractual negotiation stage with the aim of establishing a commercial relationship.",
            "Extend invitations to events organized by the company.",
            "Conduct marketing and advertising activities.",
            "Ensure effective communication about information relevant to potential clients."
        ],
        "suppliersTitle": "Suppliers",
        "suppliersTextS": "The information of suppliers (legal persons) or individual contractors will be treated with the purpose of managing the contractual relationship between CIAID and the supplier, and particularly to:",
        "suppliers": [
            "Verify the suitability and competence of the Supplier or Contractor, and/or their workers.",
            "Develop the process of evaluation and selection of suppliers.",
            "Verification of fiscal and banking information, and commercial or professional references.",
            "Formalize and comply with the required documentation within the processes of registration and record of Suppliers or Contractors.",
            "Fulfill the obligations in charge of the organization, determined by law or that have been imparted by competent authorities.",
            "Manage the pre-contractual, contractual, and post-contractual stages.",
            "Conduct the accounting records required by law.",
            "Issue certificates and provide references to those who request them.",
            "Send invitations to events scheduled by the Company or its related entities.",
            "Evaluate the quality of the services, qualitatively and quantitatively taking into account the service levels received from the suppliers.",
            "Sensitive data such as fingerprints will be treated with the purpose of accrediting consent in contractual matters."
        ],
        "suppliersTextE": "In the case of suppliers or contractors, personal information will be preserved during the period of validity of the commercial relationship between CIAID and the supplier or contractor, plus five (5) years, and any additional period required by legal or contractual circumstances.",
        "shareholdersTitle": "Shareholders",
        "shareholdersText": "The information of shareholders will be treated with the purpose of:",
        "shareholders": [
            "Facilitate the exercise of the rights and duties inherent to their status as shareholders.",
            "Send invitations to events organized by the company and, in general, maintain effective communication with the shareholder.",
            "Issue certifications that accredit the holder's relationship with the Company, including those commercial and credit situations that require knowledge of the shareholding composition of CIAID.",
            "Carry out registrations before the commercial registry and/or corresponding authorities that are necessary in compliance with the law.",
            "Fulfill other purposes specified in the authorizations granted by the shareholders."
        ],
        "dataBoysGirlsTitle": "5. Processing of Data of Children and Adolescents",
        "dataBoysGirlsText": "When CIAID carries out the processing of personal data of minors, it will ensure respect for the prevailing rights of minors and will request the respective authorizations from the representatives or guardians of the minors, in addition to adapting the necessary security measures to ensure the confidentiality and reservation of the personal data.",
        "sensitiveDataTitle": "6. Processing of Sensitive Data",
        "sensitiveDataText": "When CIAID processes personal data of a sensitive nature, it commits to implementing robust security systems that ensure confidentiality and restriction in the circulation of such data. The processing of sensitive data will be carried out only in the following cases:",
        "sensitiveData": [
            "When the data subject has given explicit authorization for such processing, unless the law does not require such authorization.",
            "When the processing is necessary to protect the vital interest of the data subject and they are physically or legally incapacitated, in which case the authorization of the legal representatives will be required.",
            "When the processing is carried out by a foundation, NGO, association, or other non-profit organization, whose activity is related to political, philosophical, religious, or union purposes, provided that it refers exclusively to its members or persons who have regular contact with the organization due to its purpose. In this case, the data may not be disclosed to third parties without the explicit authorization of the data subject.",
            "When the processing is necessary for the recognition, exercise, or defense of a right in a judicial process.",
            "When the processing has historical, statistical, or scientific purposes. In this case, measures must be taken to ensure the anonymity of the data subjects." 
        ],
        "responsiblePersonalDataTitle": "7. Duties of CIAID as the Data Controller",
        "responsiblePersonalDataText": "When CIAID acts as the Data Controller of personal data, it commits to:",
        "responsiblePersonalData": [
            "Guarantee the full and effective exercise of the right of habeas data by the data subjects at all times.",
            "Request and preserve, in accordance with the law, a copy of the authorization granted by the data subject.",
            "Inform the data subject about the purpose of the data collection and the rights conferred by the authorization granted.",
            "Maintain the information under security conditions that prevent its alteration, loss, consultation, use, or unauthorized or fraudulent access.",
            "Ensure that the information provided to the Data Processor is true, complete, accurate, updated, verifiable, and understandable.",
            "Update the information, communicating any novelty to the Data Processor in a timely manner.",
            "Correct incorrect data and communicate the corrections to the Data Processor.",
            "Provide the Data Processor only with personal data whose processing has been authorized according to the law.",
            "Demand that the Data Processor respect the security and privacy conditions of the data subject's information at all times.",
            "Process the inquiries and complaints of the data subjects as established by the law.",
            "Adopt an internal manual of policies and procedures to ensure compliance with the law, especially in the attention to inquiries and complaints.",
            "Inform the Data Processor when the information is under discussion by the data subject, during the processing of a complaint.",
            "Inform the data subject about the use made of their personal data upon request.",
            "Notify the data protection authority about violations of the security codes and risks in the management of the personal data of the data subjects.",
            "Comply with the instructions and requirements issued by the Superintendency of Industry and Commerce."
        ],
        "controllerPersonalDataTitle": "8. Duties of CIAID as the Data Processor",
        "controllerPersonalDataText": "When CIAID acts as the Data Processor of personal data, it commits to:",
        "controllerPersonalData": [
            "Guarantee the full and effective exercise of the right of habeas data at all times.",
            "Maintain the information under security conditions to prevent its alteration, loss, consultation, use, or unauthorized or fraudulent access.",
            "Update, rectify or delete the data in a timely manner in accordance with the law.",
            "Update the information reported by the Data Controllers within five business days from its receipt.",
            "Process the inquiries and complaints of the data subjects as stipulated by the law.",
            "Adopt an internal manual of policies and procedures to ensure compliance with the law and the proper attention to inquiries and complaints.",
            "Register the legend 'claim in process' in the database as regulated by the law.",
            "Insert the legend 'information under judicial discussion' in the database when notified by the competent authority.",
            "Refrain from circulating information that is being disputed by the data subject and whose blocking has been ordered by the Superintendency of Industry and Commerce.",
            "Allow access to the information only to authorized persons.",
            "Inform the Superintendency of Industry and Commerce about violations of the security codes and risks in the management of the information.",
            "Comply with the instructions and requirements of the Superintendency of Industry and Commerce."
        ],
        "rightsOwnersTitle": "9. Rights of the Data Subjects",
        "rightsOwnersText": "In accordance with Law 1581 of 2012 and Decree 1377 of 2013, the data subjects have the following rights:",
        "rightsOwners": [
            "Data subjects have the right to know, update, and rectify their personal data when their data is partial, inaccurate, incomplete, fractioned, misleading, or when the processing is expressly prohibited or not authorized.",
            "They may request evidence of the authorization granted to the Responsible for the processing of their data, unless the law indicates that such authorization is not necessary or that it has been validated according to the applicable regulations.",
            "They have the right to be informed, upon request, about the specific use of their personal data by the Responsible.",
            "Submit complaints to the Superintendency of Industry and Commerce for breaches of current regulations, after exhausting the procedures of inquiry or claim before the Responsible.",
            "Request the deletion of their Personal Data and/or revoke the authorization granted for the Processing of one, some, or all of their Personal Data provided to and/or collected by CIAID.",
            "Access their personal data that has been subject to processing free of charge."
        ],
        "rightsHoldersTitle": "10. Exercise of Rights of the Data Subjects.",
        "rightsHoldersText": "CIAID has an administrative structure that facilitates the handling of requests, inquiries, and complaints related to the management of personal data within the organization. In this sense, a specific person or area has been designated to carry out the function of protecting personal data, and a channel of attention has been established so that the data subjects can submit inquiries and complaints:",
        "rightsHoldersText2": "Area designated for data protection: Administrative Direction",
        "rightsHoldersText3": "Channel of attention: Data subjects can send written communications to the email: ",
        "email": "admin@ciaid.co",
        "Inquiries": "a. Inquiries",
        "InquiriesText1": "Data subjects, as well as their heirs, representatives, and/or duly accredited attorneys, have the right to consult the personal information that CIAID holds in any database. The organization guarantees the exercise of this right, providing the data subjects with all the information contained in the individual record or related to their identification.",
        "InquiriesText2": "Inquiries will be addressed within a maximum period of ten (10) business days from their reception. If the inquiry cannot be addressed within this period, the interested party will be informed before the expiry of this period, stating the reasons for the delay and establishing a new deadline, which in no case will exceed five (5) business days after the expiry of the first period.",
        "claims": "b. Claims",
        "claimsText1": "Data subjects, as well as their heirs, representatives, and/or duly accredited attorneys, can submit claims to CIAID if they consider that the information contained in a database should be corrected, rectified, updated, or deleted, or if they observe a presumed breach of the duties established by the law. These claims must be submitted through the area designated for the protection of personal data within the organization.",
        "claimsText2": "Claims can be submitted free of charge, upon accreditation of the identity of the data subject, heir, representative, or attorney. They will be addressed within a maximum period of fifteen (15) business days from the day following their reception. If the claim cannot be resolved within this period, the interested party will be informed before the expiry of the mentioned period, explaining the reasons for the delay and establishing a new deadline, which in no case will exceed eight (8) business days after the expiry of the first period.",
        "claimsText3": "Every claim must contain, at a minimum, the following information according to the provisions of Article 15 of Law 1581 of 2012:",
        "claimsList": [
            "Identification of the data subject and documents that accredit their identity or personality.",
            "Detailed description of the facts that give rise to the claim, including the personal data on which some right is sought to be exercised.",
            "Notification address or other means to receive the response.",
            "Documents that may be attached."
        ],
        "claimsTextE": "If a claim is submitted incompletely, the required information will be requested from the interested party within five (5) business days following its reception. If within a period of two (2) months from the date of the request the applicant does not present the required information, it will be understood that they have desisted from the claim.",
        "dataDeletion": "c. Deletion of Data",
        "dataDeletionText": "Data subjects have the right to request the deletion of their personal data at any time. The deletion implies the total or partial elimination of personal information as requested by the data subject. However, this right is not absolute, and CIAID, as the Responsible for the processing, may deny the request in cases where there is a legal or contractual duty to retain the data, or when the elimination of the data may hinder judicial or administrative actions.",
        "revocationAuthorization": "d. Revocation of Authorization",
        "revocationAuthorizationText": "Data subjects can revoke at any time the consent granted for the processing of their personal data, unless there is a legal or contractual provision that prevents it. This revocation can be total, implying the complete cessation of the processing of the data by the CIAID, or partial, limited to certain specific purposes, maintaining the processing for other purposes previously authorized by the data subject.",
        "proceduralRequirement" : "e. Requirement of Procedurality",
        "proceduralRequirementText": "Before submitting complaints to the Superintendency of Industry and Commerce, interested parties must exhaust the process of inquiry or claim directly before CIAID as the Responsible for the Treatment.",
        "transferPersonalDataTitle": "11. Transfer and Transmission of Personal Data",
        "nacionalTransfer": "f. National Transfer and Transmission",
        "nacionalTransferText1": "CIAID is authorized to share personal information with external entities located within the national territory, including governmental or public authorities of various types (such as judicial, administrative, fiscal authorities, and criminal, civil, administrative, disciplinary, and fiscal investigation bodies), as well as with third parties involved in legal proceedings, accountants, auditors, lawyers, and other professional counselors and representatives. This collaboration is necessary to: a) Comply with applicable legislation; b) Participate in judicial processes; c) Attend to requests from public and governmental authorities; d) Obtain professional or specialized advice; e) Safeguard the operations of the organization.",
        "nacionalTransferText2": "CIAIC will ensure that the third parties in charge know and adhere to this Policy, committing to use personal information exclusively for purposes related to the corporate purpose of the company and for the purposes for which they were collected, without allocating them to different uses.",
        "internationalTransfer": "g. International Transfer and Transmission",
        "internationalTransferText": "CIAID will not carry out international transfers of personal information under any circumstances. However, the company conducts international transmission of data by delegating the storage of information in external servers, located outside the country. In such cases, it is guaranteed that the recipient countries offer adequate levels of data protection, not inferior to those established in Colombia by Statutory Law 1581 of 2012. In addition, the necessary measures will be taken to ensure that third parties in charge only use the information for the purposes collected and refrain from using it for different purposes. In the process of international data transmission, an agreement will be signed in accordance with Article 25 of Decree 1377 of 2013, or failing that, the consent of the data holders will be requested.",
        "dataRetentionTitle": "12. Conservation of Data",
        "dataRetentionText": "We will keep Personal Data for: (i) the time necessary for the relevant activity or services; (ii) any retention period required by local legislation; or (iii) the end of the period in which litigation or investigations involving your Personal Data may arise. When Personal Data is no longer necessary or relevant for the purposes previously mentioned, it will be securely deleted.",
        "protectionInformationTitle": "13. Protection of the Information Provided",
        "protectionInformationText": "Your Personal Data will be safeguarded under strict confidentiality to prevent unauthorized access. CIAID protects the Personal Data of the Data Subjects through security protocols, access restriction to the information, and controls in the information systems. In addition, verification and evaluation processes of technical and security measures are carried out. Protocols are implemented to prevent unauthorized access to databases.",
        "modificationPolicyTitle": "14. Validity and Modification of the Policy",
        "modificationPolicyText": "This policy is effective as of April 11, 2024. The Center for Advanced Engineering, Research and Development S.A.S. reserves the right to modify the Privacy Policy for the Treatment and Protection of Personal Data at any time. Any modification will be made available in a timely manner to the holders of the Personal Data through the publication of the updated version within the website.",
        "dateLastUpdate": "Date of last update: April 11, 2024."
    },
    "termsConditions": {
        "termsConditionsTitle": "Terms and Conditions of Use",
        "termsConditionsText": "Access to and use of this website implies unconditional and complete acceptance of the following Terms and Conditions by the user. If you do not agree to these terms, you should refrain from using our site and services.",
        "intellectualPropertyTitle": "Intellectual Property Rights",
        "intellectualPropertyText1": "The website of Centro de Ingeniería Avanzada, Investigación y Desarrollo S.A.S. (CIAID), including all its designs, contents of all kinds (such as texts, graphics, logos, button icons, images, audio clips, digital downloads, databases, repositories, applications, software, and more), interfaces, as well as the general visual appearance of the site (Look and Feel), are protected by the international and national regulations in force on intellectual property. Photographs and other materials that belong to third parties and that are used under licenses that permit their use, are considered excluded from these restrictions as long as they are used in accordance with the terms of such licenses.",
        "intellectualPropertyText2": "Trademarks and logos displayed on the site are the registered property of CIAID or third parties that have authorized their use to CIAID.",
        "intellectualPropertyText3": "References to third party trademarks on this Web Site are for identification purposes only and do not imply endorsement of this Web Site or its contents. The Terms of Use do not grant permission to use these trademarks in any way.",
        "dataProtectionTitle": "Privacy and Data Protection",
        "dataProtectionText1": "At CIAID, we deeply value the privacy of our visitors and users. We are committed to protecting the confidentiality of your personal data and ensuring its proper treatment. You can access and review our Privacy Policy for the Processing of Personal Data at any time on our website, where you will find details of our data protection practices and procedures.",
        "dataProtectionText2": "By providing your personal information on our website, you authorize CIAID to use this data for the purpose of establishing communication, responding to your concerns and questions in a personalized manner, and addressing any request related to our products or services. We commit ourselves to use your information exclusively for the aforementioned purposes and always with your explicit consent.",
        "dataProtectionText3": "We ensure that the personal information you provide us is treated with the highest level of security. Data entered by users will not be disclosed to third parties except in compliance with legal requirements or by court order. For more details on how we handle and protect your personal information, we invite you to consult our privacy policy.",
        "dataProtectionText4": "Subscription to our newsletters is completely voluntary. By registering, you have the option to receive updates and communications that we feel may be of interest to you. If at any time you decide that you no longer wish to receive these messages, you may unsubscribe by sending an email to admin@ciaid.co. CIAID is committed to processing your unsubscribe request in an efficient manner and removing your email address from our communications distribution lists.",
        "additionalTermsTitle": "Additional Terms",
        "additionalTermsText1": "CIAID reserves the right to modify these terms and conditions, as well as the contents of the site, without prior notice. We encourage you to periodically review these policies to be aware of any changes.",
        "additionalTermsText2": "Disputes or claims related to the CIAID website shall be governed by Colombian law and subject to the exclusive jurisdiction of the Colombian courts."
    }
}