{
    "menu": {
        "home": "Página inicial",
        "aboutUs": "Sobre nós",
        "services": "Serviços",
        "solutions": "Soluções Avançadas",
        "taxBenefits": "Benefícios fiscais",      
        "trainingEducation": "Formação e educação",
        "consulting": "Consultoria",
        "investigation": "Investigação",
        "contact": "Contacto",
        "blog": "Blogue",
        "ourHistory": "A nossa história",
        "networksPartners": "Redes e parceiros",
        "search": "Pesquisar"
    },
    "mainBanner": {
        "homeContentH1": "Promovemos a ciência, a tecnologia e a inovação na América Latina.",
        "homecontentP": "Somos o Centro de Engenharia Avançada, Investigação e Desenvolvimento (CIAID).",
        "servicesContentH1": "Os nossos serviços",
        "aboutUsContentH1": "Os nossos serviços",
        "ourTeam": "A nossa equipa",
        "aboutUsText1": "O CIAID é um centro de investigação e desenvolvimento (I&D) especializado em engenharia, engenharia aplicada",
        "aboutUsText2": "matemática, computação, ciência de dados, eficiência energética e sustentabilidade. Inspirado pelo ",
        "aboutUsText3": "mais bem sucedidos e reconhecidos centros de I&D a nível mundial, o CIAID nasce com uma clara ",
        "aboutUsText4": "objetivo: liderar a conceção e a execução de soluções inovadoras destinadas a ",
        "aboutUsText5": "abordar eficazmente os desafios específicos da América Latina.",
        "solutionsContentH1": "Soluções de Engenharia Avançada",
        "solutionsContentP": "SERVIÇOS",
        "consultingContentH1": "Consultoria",
        "consultingContentP": "SERVIÇOS",
        "taxBenefitsContentH1": "Benefícios fiscais",
        "taxBenefitsContentP": "SERVIÇOS",
        "trainingEducationContentH1": "Educação e formação",
        "trainingEducationContentP": "SERVIÇOS",
        "researchContentH1": "Investigação",
        "newsContentH1": "Notícias",
        "eventsConentH1": "Eventos",
        "privacyPolitics": "Política de privacidade",
        "termsConditions": "Termos e condições"
    },
    "home" : {
        "servicesTitle": "Serviços",
        "servicesSolutions": "Soluções avançadas",
        "servicesSolutionsText": "Desenvolvemos soluções de software e tecnologias 4.0, como a simulação computacional multifísica, a realidade aumentada e virtual, os gémeos digitais e a ciência e engenharia de dados, para aumentar as receitas em vários sectores industriais.",
        "servicesConsulting": "Consultoria",
        "servicesConsultingText": "Aplicamos o conhecimento científico, a inovação e a tecnologia avançada em projectos de consultoria que resolvem problemas cruciais da indústria e da sociedade.",
        "servicesTaxBenefits": "Benefícios fiscais",
        "servicesTaxBenefitsText": "Apoiamos as empresas no processo de elaboração e apresentação de projectos para aceder aos Benefícios Fiscais para a Eficiência Energética, Fontes de Energia Não Convencionais e Ciência, Tecnologia e Inovação na América Latina.",
        "h1Kpi1": "+1.1",
        "h2Kpi1": "Milhões",
        "pKpi1": "USD em benefícios fiscais para os nossos clientes.",
        "h1Kpi2": "Oficial",
        "h2Kpi2": "Grupo de investigação",
        "pKpi2": "do Sistema Nacional de Ciência, Tecnologia e Inovação (SNCTeI - Minciencias - Colômbia)",
        "h1Kpi3": "+10",
        "h2Kpi3": "Projectos",
        "pKpi3": "Aprovado por Minciencias - Colômbia",
        "h1Kpi4": "+10",
        "h2Kpi4": "Doutoramentos",
        "pKpi4": "Investigadores associados",
        "h1Kpi5": "+15",
        "h2Kpi5": "artigos científicos",
        "pKpi5": "publicados em prestigiadas revistas académicas internacionais.",
        "h1Kpi6": "ESE",
        "h2Kpi6": "Empresa de serviços energéticos",
        "pKpi6": "Certificação - Colômbia",
        "educationBannerTitle": "Saiba mais sobre os nossos certificados de formação em Engenharia Avançada",
        "educationBannerButton": "Saiba mais",
        "blogTitle": "Notícias",
        "blog1": "Desbloquear o potencial: Navegando pelos benefícios fiscais em ciência, tecnologia e inovação (STI) com a experiência do CIAID",
        "blog2": "Unir forças para inovar: A história de sucesso do CIAID",
        "blog3": "CIAID é reconhecida como Empresa de Serviços Energéticos (ESE) pela ICONTEC - Colômbia"
    },
    "newsletter": {
        "title1": "Comece a sua viagem de transformação digital connosco.",
        "title2": "Subscrever a nossa newsletter.",
        "input": "Correio eletrónico",
        "button": "Subscrever",
        "thanksSubscribing": "Obrigado por subscrever!",
        "text": "Pode anular a sua subscrição em qualquer altura*"
    },
    "footer": {
        "textCiaid": "Somos o Centro de Engenharia Avançada, Investigação e Desenvolvimento: oferecemos serviços de consultoria técnica e científica; desenvolvemos soluções de software inovadoras; prestamos aconselhamento especializado em incentivos fiscais; e oferecemos programas de formação avançada especializados na Indústria 4.0.",
        "links": "Ligações",
        "home": "Página inicial",
        "aboutUs": "Sobre nós",
        "blog": "Notícias",
        "research": "Investigação",
        "privacyPolitics": "Política de privacidade",
        "services": "Serviços",
        "solutions": "Soluções avançadas",
        "taxBenefits": "Benefícios fiscais",
        "trainingEducation": "Educação e formação",
        "consulting": "Consultoria",
        "contact": "Contacto",
        "mail": "admin@ciaid.co",
        "phone": "+57 3197865353",
        "allRightsReserved": "© Todos os direitos reservados CIAID-2024",
        "termsConditions": "Termos e condições"
    },
    "privacyPolitics": {
        "title": "Política de tratamento de dados pessoais do CIAID",
        "subtitle": "POLÍTICA DE PRIVACIDADE PARA O TRATAMENTO DE DADOS PESSOAIS DO CENTRO DE ENGENHARIA AVANÇADA, INVESTIGAÇÃO E DESENVOLVIMENTO",
        "text": "O Centro de Engenharia Avançada, Pesquisa e Desenvolvimento S.A.S. (CIAID), identificado com o NIT 901.180.578, é responsável pelo processamento de dados pessoais que são coletados direta ou indiretamente de seus clientes, fornecedores, funcionários, contratados e qualquer outra pessoa física ou jurídica com quem estabelece uma relação permanente ou ocasional. Assim, o CIAID, empenhado na proteção dos direitos fundamentais dos titulares dos dados e em cumprimento da Lei 1581 de 2012, do seu Decreto Regulamentar 1377 de 2013, bem como do Regulamento Geral de Proteção de Dados da União Europeia, disponibiliza a presente Política de Tratamento de Dados Pessoais.",
        "objectTitle": "1. Objetivo",
        "objectText": "A presente Política define as orientações fundamentais para a proteção e gestão dos Dados Pessoais no âmbito da CIAID. O seu objetivo é reforçar a confiança entre o CIAID, enquanto Responsável pelo Tratamento, os Titulares dos Dados e qualquer outra parte envolvida no seu tratamento. Abrange todas as fases do ciclo de vida dos dados pessoais identificáveis, desde a recolha, o registo e o tratamento, até à transferência e ao tratamento final, no âmbito das actividades quotidianas ligadas ao objeto social do CIAID.",
        "conceptsTitle": "2. Conceitos e definições",
        "concepts": [
            "Autorização: Consentimento prévio, expresso e informado do Titular dos Dados para efetuar o Tratamento de Dados Pessoais.",
            "Aviso de privacidade: O documento físico, eletrónico, ou em qualquer outro formato, conhecido ou a conhecer, disponibilizado ao Titular dos Dados para o informar sobre o Tratamento dos seus Dados Pessoais.",
            "Base de dados: Um conjunto organizado de Dados Pessoais que está sujeito a Processamento.",
            "Dados pessoais: Qualquer informação ligada ou que possa ser associada a uma ou várias pessoas singulares identificadas ou identificáveis.",
            "Dados sensíveis: Dados que afectem a privacidade do Titular dos Dados ou cuja utilização indevida possa gerar discriminação, tais como dados que revelem a origem racial ou étnica, orientação política, convicções religiosas ou filosóficas, filiação sindical, organizações sociais, direitos humanos ou que promovam os interesses de qualquer partido político ou garantam os direitos e garantias dos partidos políticos da oposição, bem como dados relativos à saúde, à vida sexual e dados biométricos.",
            "Habeas Data: O direito de cada pessoa a conhecer, atualizar e retificar as informações recolhidas sobre si em ficheiros e bases de dados públicos ou privados.",
            "Responsável pelo tratamento de dados: Pessoa singular ou colectiva, pública ou privada, que, sozinha ou em associação com outras, decide sobre a base de dados e/ou o tratamento dos dados.",
            "Transferência: Corresponde à transferência que ocorre quando o responsável ou encarregado pelo tratamento de dados pessoais, localizado na Colômbia, envia as informações ou dados pessoais a um destinatário, que, por sua vez, é responsável pelo tratamento e está localizado dentro ou fora do país.",
            "Titular(es) dos dados: Pessoa singular ou colectiva cujos dados pessoais estão a ser tratados.", 
            "Tratamento: Qualquer operação ou conjunto de operações sobre dados pessoais, tais como a recolha, conservação, utilização, circulação, apagamento, entre outras, efectuadas sobre dados pessoais."
        ],
        "principlesTitle": "3. Princípios",
        "principles": [
            "Em conformidade com a regulamentação aplicável, serão aplicados os seguintes princípios no tratamento dos dados pessoais:",
            "Princípio da legalidade: O tratamento dos dados pessoais será efectuado em conformidade com o estabelecido na lei.",
            "Princípio da finalidade: Os dados pessoais serão tratados para uma finalidade legítima, que será informada à pessoa em causa nos termos da lei.",
            "Princípio da liberdade: O tratamento de dados só será efectuado com o consentimento prévio, expresso e informado do titular dos dados. Os dados pessoais não podem ser obtidos ou divulgados sem a autorização do titular dos dados, exceto por ordem legal ou judicial que o permita.",
            "Princípio da veracidade e da qualidade: Os dados tratados devem ser exactos, completos, exactos, actualizados, verificáveis e compreensíveis. É proibido o tratamento de dados parciais, incompletos, fraccionados ou que induzam em erro.",
            "Princípio da transparência: O direito do titular dos dados de aceder a informações sobre os seus dados pessoais na posse do responsável pelo tratamento ou do subcontratante será garantido, a qualquer momento e sem restrições.",
            "Princípio da Restrição de Acesso e Circulação: O tratamento de dados pessoais será limitado ao que é permitido pela sua natureza e pela legislação aplicável. Apenas o pessoal autorizado pelo titular dos dados ou pela lei pode aceder a esses dados. As informações pessoais, com exceção das que são públicas, não estarão disponíveis na Internet ou nos meios de comunicação social sem controlos técnicos que restrinjam o acesso às pessoas autorizadas ou a terceiros.",
            "Princípio da segurança: Serão adoptadas as medidas técnicas, administrativas e humanas necessárias para proteger os dados pessoais contra alteração, perda, acesso ou utilização não autorizados.",
            "Princípio da confidencialidade: As pessoas envolvidas no tratamento de dados pessoais não públicos devem assegurar a sua confidencialidade, mesmo depois de terminarem o seu envolvimento nas actividades de tratamento. A divulgação de dados pessoais só será efectuada no quadro autorizado pela lei e em conformidade com a mesma."
        ],
        "dataProcessingTitle": "4. Finalidades do tratamento de dados",
        "dataProcessingText": "O CIAID está consciente de que os dados pessoais são sempre propriedade das pessoas a quem se referem e que só elas podem decidir sobre eles. Neste sentido, o CIAID apenas os utiliza para as finalidades para as quais está devidamente habilitado e respeitando, em qualquer caso, a regulamentação em vigor em matéria de proteção de dados pessoais. As finalidades para as quais os dados são utilizados no CIAID incluem:",
        "dPEmployees": "Empregados",
        "dPEmployeesTextS": "Os dados dos funcionários ou colaboradores, incluindo os que participam no processo de seleção, serão tratados com a finalidade de gerir a relação contratual entre o CIAID e o funcionário ou colaborador, nomeadamente para",
        "dPEmployeesList": [
            "Cumprir as obrigações legais impostas pela legislação laboral colombiana e seguir as directrizes das autoridades competentes.",
            "Efetuar os procedimentos de contratação e cumprir as obrigações contratuais.",
            "Cumprir as obrigações e o Sistema de Gestão da Segurança e Saúde no Trabalho (SG-SST), bem como outros sistemas de gestão relevantes.",
            "Gerir as funções desenvolvidas pelos trabalhadores.",
            "Criar e gerir os utilizadores que permitem o acesso às plataformas (software) da organização.",
            "Acompanhar as actividades desenvolvidas pelos empregados e efetuar avaliações de desempenho.",
            "Avançar com os processos disciplinares correspondentes.",
            "Registar a participação dos colaboradores em formações, eventos e controlar as listas de presenças.",
            "Emitir certificados de trabalho e fornecer referências de trabalho a quem os solicitar.",
            "Contactar os membros da família em caso de emergência.",
            "Os dados pessoais, como as imagens captadas em fotografias, serão tratados com a finalidade de documentar o pessoal com cartões de identificação, fazer publicações internas da empresa, no sítio Web e/ou nas redes sociais da empresa.",
            "Os dados sensíveis, como as impressões digitais, serão tratados com o objetivo de confirmar o consentimento em questões contratuais."
        ],
        "dPEmployeesTextE": "As informações recolhidas, armazenadas e processadas pelo CIAID não podem exceder vinte (20) anos a partir do fim da relação de trabalho, exceto nos casos em que circunstâncias legais ou contratuais exijam a retenção das informações, conforme estipulado pela Lei 594 de 2000, Lei Geral dos Arquivos.",
        "applicantsTitle": "Participantes em processos de seleção ou candidatos",
        "applicantsTextS": "As informações dos candidatos serão utilizadas com o objetivo de realizar a seleção de pessoal CIAID e, eventualmente, estabelecer uma relação laboral. Em particular, serão utilizadas para:",
        "applicants": [
            "Facilitar o desenvolvimento dos processos de seleção da organização.",
            "Participar em testes psicotécnicos e/ou psicofísicos.",
            "Efetuar verificações de referências e estudos de segurança, se necessário.",
            "Confirmar a autenticidade das informações fornecidas, incluindo referências pessoais e/ou laborais, antecedentes disciplinares e/ou judiciais, bem como qualquer relação com listas de risco restritivas, prevenção do branqueamento de capitais, corrupção e financiamento do terrorismo."
        ],
        "applicantsTextE": "No que diz respeito à conservação das informações pessoais dos candidatos, estas serão mantidas por um período de seis (6) meses a partir do final da sua participação no processo de seleção correspondente. No entanto, podem ser consideradas circunstâncias legais ou contratuais que exijam um tratamento adicional das informações.",
        "customersTitle": "Clientes",
        "customersTextS": "O CIAID gere os dados pessoais dos clientes, tanto pessoas singulares como colectivas, com o objetivo de gerir eficazmente a relação contratual. Este tratamento inclui as seguintes finalidades:",
        "customers": [
            "Criação e gestão do seu ficheiro como cliente ou potencial cliente e o seu registo nos nossos sistemas.",
            "Gestão de todas as operações necessárias à execução do contrato, incluindo o envio de correspondência e outras obrigações conexas.",
            "Verificação e atenção aos requisitos durante o desenvolvimento do contrato.",
            "Realização de procedimentos para as fases pré-contratual, contratual e pós-contratual.",
            "Fornecimento de produtos e serviços contratados, garantindo o cumprimento das nossas obrigações contratuais.",
            "Apoio e assistência ao cliente.",
            "Envio de convites para eventos profissionais, académicos e culturais organizados pelo CIAID.",
            "Cumprimento das obrigações contabilísticas exigidas por lei.",
            "Identificação e resolução de quaisquer problemas técnicos que possam surgir.",
            "Realização de análises qualitativas e quantitativas para medir a satisfação dos clientes com os nossos serviços.",
            "Implementação de actividades de fidelização de clientes e estratégias de marketing, eventualmente envolvendo tanto o Responsável como um Subcontratante.",
            "Divulgação dos serviços do CIAID, bem como dos serviços de terceiros aliados.",
            "Os dados sensíveis recolhidos serão armazenados em bases de dados e/ou ficheiros separados dos outros dados pessoais que são objeto de tratamento. De igual modo, disporá de sistemas de segurança adequados ao tratamento desses dados sensíveis e à sua reserva."
        ],
        "customersTextE": "Neste caso, as informações serão objeto de Tratamento durante o período de tempo em que durar a relação do cliente com a empresa e durante o período adicional que as circunstâncias legais ou contratuais exigirem. Este período adicional não excederá cinco (5) anos após a conclusão da relação contratual.",
        "potentialCustomersTitle": "Potential Clients",
        "potentialCustomersText": "A informação dos potenciais clientes será tratada com o objetivo de fomentar uma relação comercial com o CIAID, nomeadamente para:",
        "potentialCustomers": [
            "Apresentar a carteira e a oferta de serviços da organização.",
            "Responder às questões ou preocupações levantadas pelo potencial cliente.",
            "Gerir a fase de negociação pré-contratual com o objetivo de estabelecer uma relação comercial.",
            "Convidar para eventos organizados pela empresa.",
            "Realizar actividades de marketing e publicidade.",
            "Assegurar uma comunicação eficaz sobre as informações relevantes para os potenciais clientes."
        ],
        "suppliersTitle": "Fornecedores",
        "suppliersTextS": "As informações dos fornecedores (pessoas colectivas) ou dos contratantes individuais serão tratadas com o objetivo de gerir a relação contratual entre o CIAID e o fornecedor, nomeadamente para",
        "suppliers": [
            "Verificar a idoneidade e a competência do fornecedor ou do empreiteiro e/ou dos seus trabalhadores.",
            "Desenvolver o processo de avaliação e seleção de fornecedores.",
            "Verificação de informações fiscais e bancárias, bem como de referências comerciais ou profissionais.",
            "Formalizar e cumprir a documentação exigida no âmbito dos processos de registo e cadastro de Fornecedores ou Contratados.",
            "Cumprir as obrigações a cargo da organização, determinadas por lei ou que tenham sido transmitidas pelas autoridades competentes.",
            "Gerir as fases pré-contratual, contratual e pós-contratual.",
            "Efetuar os registos contabilísticos exigidos por lei.",
            "Emitir certificados e fornecer referências a quem os solicitar.",
            "Enviar convites para eventos programados pela Empresa ou pelas suas entidades relacionadas.",
            "Avaliar a qualidade dos serviços, qualitativa e quantitativamente, tendo em conta os níveis de serviço recebidos dos fornecedores.",
            "Os dados sensíveis, como as impressões digitais, serão tratados com o objetivo de confirmar o consentimento em questões contratuais."
        ],
        "suppliersTextE": "No caso de fornecedores ou contratantes, as informações pessoais serão preservadas durante o período de validade da relação comercial entre o CIAID e o fornecedor ou contratante, mais cinco (5) anos, e qualquer período adicional exigido por circunstâncias legais ou contratuais.",
        "shareholdersTitle": "Accionistas",
        "shareholdersText": "As informações dos accionistas serão tratadas com o objetivo de:",
        "shareholders": [
            "Facilitar o exercício dos direitos e deveres inerentes à sua condição de acionista.",
            "Enviar convites para eventos organizados pela empresa e, em geral, manter uma comunicação eficaz com o acionista.",
            "Emitir certidões que credenciem a relação do titular com a Sociedade, incluindo as situações comerciais e de crédito que exijam o conhecimento da composição acionista do CIAID.",
            "Efetuar os registos no registo comercial e/ou nas autoridades correspondentes que sejam necessários em conformidade com a lei.",
            "Cumprir outros objectivos especificados nas autorizações concedidas pelos accionistas."
        ],
        "dataBoysGirlsTitle": "5. Tratamento de dados de crianças e adolescentes",
        "dataBoysGirlsText": "Quando o CIAID efetuar o tratamento de dados pessoais de menores, assegurará o respeito pelos direitos prevalecentes dos menores e solicitará as respectivas autorizações aos representantes ou tutores dos menores, para além de adaptar as medidas de segurança necessárias para garantir a confidencialidade e reserva dos dados pessoais.",
        "sensitiveDataTitle": "6. Tratamento de dados sensíveis",
        "sensitiveDataText": "Quando o CIAID procede ao tratamento de dados pessoais de carácter sensível, compromete-se a implementar sistemas de segurança robustos que garantam a confidencialidade e a restrição da circulação desses dados. O tratamento de dados sensíveis será efectuado apenas nos seguintes casos:",
        "sensitiveData": [
            "Quando o titular dos dados tiver dado autorização expressa para esse tratamento, exceto se a lei não exigir essa autorização.",
            "Quando o tratamento for necessário para proteger interesses vitais da pessoa em causa e esta estiver física ou legalmente incapacitada, caso em que será necessária a autorização dos representantes legais.",
            "Quando o tratamento for efectuado por uma fundação, ONG, associação ou outra organização sem fins lucrativos, cuja atividade esteja relacionada com fins políticos, filosóficos, religiosos ou sindicais, desde que se refira exclusivamente aos seus membros ou a pessoas que tenham contacto regular com a organização devido à sua finalidade. Neste caso, os dados não podem ser divulgados a terceiros sem a autorização expressa da pessoa em causa.",
            "Quando o tratamento é necessário para o reconhecimento, o exercício ou a defesa de um direito num processo judicial.",
            "Quando o tratamento tem objectivos históricos, estatísticos ou científicos. Neste caso, devem ser tomadas medidas para garantir o anonimato das pessoas em causa."
        ],
        "responsiblePersonalDataTitle": "7. Deveres do CIAID enquanto responsável pelo tratamento de dados",
        "responsiblePersonalDataText": "Quando o CIAID actua como Responsável pelo Tratamento de dados pessoais, compromete-se a:",
        "responsiblePersonalData": [
            "Garantir o exercício pleno e efetivo do direito de habeas data pelas pessoas em causa em qualquer momento.",
            "Solicitar e conservar, nos termos da lei, uma cópia da autorização concedida pela pessoa em causa.",
            "Informar a pessoa em causa sobre a finalidade da recolha de dados e sobre os direitos conferidos pela autorização concedida.",
            "Manter as informações em condições de segurança que impeçam a sua alteração, perda, consulta, utilização ou acesso não autorizado ou fraudulento.",
            "Assegurar que as informações fornecidas ao Processador de Dados são verdadeiras, completas, exactas, actualizadas, verificáveis e compreensíveis.",
            "Atualizar as informações, comunicando atempadamente qualquer novidade ao responsável pelo tratamento de dados.",
            "Corrigir os dados incorrectos e comunicar as correcções ao responsável pelo tratamento de dados.",
            "Fornecer ao Processador de Dados apenas os dados pessoais cujo processamento tenha sido autorizado de acordo com a lei.",
            "Exigir que o responsável pelo tratamento de dados respeite sempre as condições de segurança e de privacidade das informações do titular dos dados.",
            "Processar os pedidos de informação e as queixas dos titulares dos dados, tal como estabelecido na lei.",
            "Adotar um manual interno de políticas e procedimentos para garantir o cumprimento da lei, especialmente no que se refere ao atendimento de pedidos de informação e queixas.",
            "Informar o responsável pelo tratamento de dados quando a informação estiver a ser discutida pelo titular dos dados, durante o tratamento de uma queixa.",
            "Informar o titular dos dados sobre a utilização que é feita dos seus dados pessoais, mediante pedido.",
            "Notificar a autoridade de proteção de dados sobre violações dos códigos de segurança e riscos na gestão dos dados pessoais das pessoas em causa.",
            "Cumprir as instruções e requisitos emitidos pela Superintendência da Indústria e Comércio."
        ],
        "controllerPersonalDataTitle": "8. Deveres do CIAID enquanto responsável pelo tratamento de dados",
        "controllerPersonalDataText": "Quando o CIAID actua como Processador de Dados de dados pessoais, compromete-se a:",
        "controllerPersonalData": [
            "Garantir o exercício pleno e efetivo do direito de habeas data em qualquer momento.",
            "Manter as informações em condições de segurança para evitar a sua alteração, perda, consulta, utilização ou acesso não autorizado ou fraudulento.",
            "Atualizar, retificar ou apagar os dados em tempo útil, em conformidade com a lei.",
            "Atualizar as informações comunicadas pelos responsáveis pelo tratamento de dados no prazo de cinco dias úteis a contar da sua receção.",
            "Process the inquiries and complaints of the data subjects as stipulated by the law.",
            "Adotar um manual interno de políticas e procedimentos para garantir o cumprimento da lei e o tratamento adequado dos pedidos de informação e das queixas.",
            "Registar a legenda 'pedido em curso' na base de dados, tal como previsto na lei.",
            "Inserir na base de dados a legenda 'informação em discussão judicial', quando notificada pela autoridade competente.",
            "Abster-se de difundir informações contestadas pela pessoa em causa e cujo bloqueio tenha sido ordenado pela Superintendência da Indústria e do Comércio.",
            "Permitir o acesso à informação apenas a pessoas autorizadas.",
            "Informar a Superintendência da Indústria e Comércio sobre violações dos códigos de segurança e riscos na gestão da informação.",
            "Cumprir as instruções e exigências da Superintendência da Indústria e Comércio."
        ],
        "rightsOwnersTitle": "9. Direitos dos titulares dos dados",
        "rightsOwnersText": "De acordo com a Lei 1581 de 2012 e o Decreto 1377 de 2013, os titulares dos dados têm os seguintes direitos:",
        "rightsOwners": [
            "Os titulares dos dados têm o direito de conhecer, atualizar e retificar os seus dados pessoais quando estes forem parciais, inexactos, incompletos, fraccionados, deturpados ou quando o tratamento for expressamente proibido ou não autorizado.",
            "Podem solicitar provas da autorização concedida ao Responsável para o tratamento dos seus dados, exceto se a lei indicar que essa autorização não é necessária ou que foi validada de acordo com a regulamentação aplicável.",
            "Têm o direito de ser informados, mediante pedido, sobre a utilização específica dos seus dados pessoais pelo Responsável.",
            "Apresentar queixas à Superintendência da Indústria e Comércio por infracções à regulamentação em vigor, depois de esgotados os procedimentos de inquérito ou reclamação junto do Responsável.",
            "Solicitar o apagamento dos seus Dados Pessoais e/ou revogar a autorização concedida para o Tratamento de um, alguns ou todos os seus Dados Pessoais fornecidos e/ou recolhidos pelo CIAID.",
            "Aceder gratuitamente aos seus dados pessoais que tenham sido objeto de tratamento."
        ],
        "rightsHoldersTitle": "10. Exercício dos direitos dos titulares dos dados.",
        "rightsHoldersText": "O CIAID dispõe de uma estrutura administrativa que facilita o tratamento de pedidos, consultas e reclamações relacionadas com a gestão de dados pessoais dentro da organização. Neste sentido, foi designada uma pessoa ou área específica para desempenhar a função de proteção de dados pessoais, e foi estabelecido um canal de atendimento para que os titulares dos dados possam apresentar pedidos de informação e reclamações:",
        "rightsHoldersText2": "Área designada para a proteção de dados: Direção Administrativa",
        "rightsHoldersText3": "Canal de atendimento: Os titulares dos dados podem enviar comunicações escritas para o correio eletrónico: ",
        "email": "admin@ciaid.co",
        "Inquiries": "a. Pedidos de informação",
        "InquiriesText1": "Os titulares dos dados, bem como os seus herdeiros, representantes e/ou procuradores devidamente credenciados, têm o direito de consultar a informação pessoal que o CIAID detém em qualquer base de dados. A organização garante o exercício deste direito, facultando aos titulares dos dados toda a informação constante do registo individual ou relacionada com a sua identificação.",
        "InquiriesText2": "Os pedidos de informação serão tratados num prazo máximo de dez (10) dias úteis a contar da sua receção. Se o pedido não puder ser tratado dentro desse prazo, o interessado será informado antes do termo desse prazo, indicando os motivos do atraso e estabelecendo um novo prazo, que em caso algum poderá exceder cinco (5) dias úteis após o termo do primeiro prazo.",
        "claims": "b. Reclamações",
        "claimsText1": "Os titulares dos dados, bem como os seus herdeiros, representantes e/ou procuradores devidamente credenciados, podem apresentar reclamações ao CIAID se considerarem que a informação contida numa base de dados deve ser corrigida, rectificada, actualizada ou eliminada, ou se verificarem uma presumível violação dos deveres estabelecidos na lei. Estas reclamações devem ser apresentadas através da área designada para a proteção de dados pessoais dentro da organização.",
        "claimsText2": "As reclamações podem ser apresentadas gratuitamente, mediante acreditação da identidade do titular dos dados, herdeiro, representante ou advogado. Serão tratadas num prazo máximo de quinze (15) dias úteis a contar do dia seguinte ao da sua receção. Se a reclamação não puder ser resolvida dentro deste prazo, o interessado será informado antes do termo do referido prazo, explicando os motivos do atraso e estabelecendo um novo prazo, que em caso algum excederá oito (8) dias úteis após o termo do primeiro prazo.",
        "claimsText3": "Cada pedido deve conter, no mínimo, as seguintes informações, em conformidade com o disposto no artigo 15.º da Lei n.º 1581 de 2012:",
        "claimsList": [
            "Identificação do titular dos dados e documentos que comprovem a sua identidade ou personalidade.",
            "Descrição pormenorizada dos factos que dão origem ao pedido, incluindo os dados pessoais sobre os quais se pretende exercer algum direito.",
            "Endereço de notificação ou outros meios para receber a resposta.",
            "Documentos que podem ser anexados."
        ],
        "claimsTextE": "Se uma reclamação for apresentada de forma incompleta, as informações necessárias serão solicitadas à parte interessada no prazo de cinco (5) dias úteis após a sua receção. Se, num prazo de dois (2) meses a contar da data do pedido, o requerente não apresentar as informações exigidas, considerar-se-á que desistiu da reclamação.",
        "dataDeletion": "c. Eliminação de dados",
        "dataDeletionText": "Os titulares dos dados têm o direito de solicitar a eliminação dos seus dados pessoais em qualquer altura. O apagamento implica a eliminação total ou parcial da informação pessoal solicitada pelo titular dos dados. No entanto, este direito não é absoluto, podendo o CIAID, enquanto Responsável pelo tratamento, recusar o pedido nos casos em que exista uma obrigação legal ou contratual de conservação dos dados, ou quando a eliminação dos dados possa obstar a acções judiciais ou administrativas.",
        "revocationAuthorization": "d. Revogação da autorização",
        "revocationAuthorizationText": "O titular dos dados pode revogar a qualquer momento o consentimento concedido para o tratamento dos seus dados pessoais, exceto se existir uma disposição legal ou contratual que o impeça. Esta revogação pode ser total, implicando a cessação completa do tratamento dos dados pelo CIAID, ou parcial, limitada a certas finalidades específicas, mantendo-se o tratamento para outras finalidades previamente autorizadas pelo titular dos dados.",
        "proceduralRequirement" : "e. Exigência de carácter processual",
        "proceduralRequirementText": "Antes de apresentarem queixas à Superintendência da Indústria e do Comércio, os interessados devem esgotar o processo de inquérito ou reclamação diretamente junto do CIAID, na qualidade de Responsável pelo Tratamento.",
        "transferPersonalDataTitle": "11. Transferência e transmissão de dados pessoais",
        "nacionalTransfer": "f. Transferência e transmissão nacional",
        "nacionalTransferText1": "O CIAID está autorizado a partilhar informação pessoal com entidades externas localizadas em território nacional, incluindo autoridades governamentais ou públicas de vários tipos (tais como autoridades judiciais, administrativas, fiscais e órgãos de investigação criminal, civil, administrativa, disciplinar e fiscal), bem como com terceiros envolvidos em processos judiciais, contabilistas, auditores, advogados e outros conselheiros e representantes profissionais. Esta colaboração é necessária para: a) Cumprir a legislação aplicável; b) Participar em processos judiciais; c) Atender a pedidos de autoridades públicas e governamentais; d) Obter aconselhamento profissional ou especializado; e) Salvaguardar as operações da organização.",
        "nacionalTransferText2": "O CIAIC assegurará que os terceiros responsáveis conhecem e aderem a esta Política, comprometendo-se a utilizar os dados pessoais exclusivamente para fins relacionados com o objeto social da empresa e para os fins para os quais foram recolhidos, sem os afetar a utilizações diferentes.",
        "internationalTransfer": "g. Transferência e transmissão internacional",
        "internationalTransferText": "O CIAID não efectuará transferências internacionais de informações pessoais em nenhuma circunstância. No entanto, a empresa realiza a transmissão internacional de dados delegando o armazenamento de informações em servidores externos, localizados fora do país. Nestes casos, garante-se que os países destinatários oferecem níveis adequados de proteção de dados, não inferiores aos estabelecidos na Colômbia pela Lei Estatutária 1581 de 2012. Além disso, serão tomadas as medidas necessárias para garantir que os terceiros responsáveis apenas utilizem as informações para os fins recolhidos e se abstenham de as utilizar para fins diferentes. No processo de transmissão internacional de dados, será assinado um acordo nos termos do artigo 25º do Decreto 1377 de 2013 ou, na sua falta, será solicitado o consentimento dos titulares dos dados.",
        "dataRetentionTitle": "12. Conservação de dados",
        "dataRetentionText": "Conservaremos os Dados Pessoais durante: (i) o tempo necessário para a atividade ou serviços relevantes; (ii) qualquer período de retenção exigido pela legislação local; ou (iii) o fim do período em que possam surgir litígios ou investigações que envolvam os seus Dados Pessoais. Quando os Dados Pessoais deixarem de ser necessários ou relevantes para as finalidades anteriormente mencionadas, serão eliminados de forma segura.",
        "protectionInformationTitle": "13. Proteção das informações fornecidas",
        "protectionInformationText": "Os seus Dados Pessoais serão salvaguardados sob estrita confidencialidade para impedir o acesso não autorizado. O CIAID protege os Dados Pessoais dos Titulares dos Dados através de protocolos de segurança, restrição de acesso à informação e controlos nos sistemas de informação. Para além disso, são efectuados processos de verificação e avaliação das medidas técnicas e de segurança. São implementados protocolos para impedir o acesso não autorizado às bases de dados.",
        "modificationPolicyTitle": "14. Validade e alteração do contrato",
        "modificationPolicyText": "Esta política é efectiva a partir de 11 de abril de 2024. O Centro de Engenharia Avançada, Investigação e Desenvolvimento S.A.S. reserva-se o direito de modificar a Política de Privacidade para o Tratamento e Proteção de Dados Pessoais a qualquer momento. Qualquer modificação será disponibilizada atempadamente aos titulares dos Dados Pessoais através da publicação da versão actualizada no website.",
        "dateLastUpdate": "Data da última atualização: 11 de abril de 2024."
    },
    "termsConditions": {
        "termsConditionsTitle": "Termos e condições de utilização",
        "termsConditionsText": "O acesso e a utilização deste sítio Web implicam a aceitação incondicional e completa dos seguintes Termos e Condições por parte do utilizador. Se não concordar com estas condições, o utilizador deve abster-se de utilizar o nosso sítio e os nossos serviços.",
        "intellectualPropertyTitle": "Direitos de propriedade intelectual",
        "intellectualPropertyText1": "O sítio web do Centro de Ingeniería Avanzada, Investigación y Desarrollo S.A.S. (CIAID), incluindo todos os seus desenhos, conteúdos de todo o tipo (tais como textos, gráficos, logótipos, ícones de botões, imagens, clips de áudio, descargas digitais, bases de dados, repositórios, aplicações, software, etc.), interfaces, bem como o aspeto visual geral do sítio (Look and Feel), estão protegidos pelas normas internacionais e nacionais em vigor em matéria de propriedade intelectual. As fotografias e outros materiais que pertencem a terceiros e que são utilizados ao abrigo de licenças que permitem a sua utilização, são considerados excluídos destas restrições, desde que sejam utilizados em conformidade com os termos dessas licenças.",
        "intellectualPropertyText2": "As marcas e logótipos apresentados no site são propriedade registada do CIAID ou de terceiros que autorizaram a sua utilização ao CIAID.",
        "intellectualPropertyText3": "As referências a marcas comerciais de terceiros neste Web site destinam-se apenas a fins de identificação e não implicam a aprovação deste Web site ou do seu conteúdo. Os Termos de Utilização não concedem permissão para utilizar estas marcas registadas de forma alguma.",
        "dataProtectionTitle": "Privacidade e proteção de dados",
        "dataProtectionText1": "No CIAID, valorizamos profundamente a privacidade dos nossos visitantes e utilizadores. Comprometemo-nos a proteger a confidencialidade dos seus dados pessoais e a garantir o seu tratamento adequado. Poderá aceder e rever a nossa Política de Privacidade para o Tratamento de Dados Pessoais a qualquer momento no nosso site, onde encontrará detalhes das nossas práticas e procedimentos de proteção de dados.",
        "dataProtectionText2": "Ao fornecer as suas informações pessoais no nosso site, o utilizador autoriza o CIAID a utilizar esses dados com o objetivo de estabelecer uma comunicação, responder às suas preocupações e perguntas de forma personalizada e atender a qualquer pedido relacionado com os nossos produtos ou serviços. Comprometemo-nos a utilizar as suas informações exclusivamente para os fins acima mencionados e sempre com o seu consentimento explícito.",
        "dataProtectionText3": "Asseguramos que as informações pessoais que nos fornece são tratadas com o mais elevado nível de segurança. Os dados introduzidos pelos utilizadores não serão divulgados a terceiros, exceto em cumprimento de requisitos legais ou por ordem judicial. Para mais informações sobre a forma como tratamos e protegemos as suas informações pessoais, convidamo-lo a consultar a nossa política de privacidade.",
        "dataProtectionText4": "A subscrição das nossas newsletters é totalmente voluntária. Ao registar-se, o utilizador tem a opção de receber actualizações e comunicações que consideramos serem do seu interesse. Se, em qualquer altura, decidir que não pretende continuar a receber estas mensagens, pode anular a subscrição enviando uma mensagem de correio eletrónico para admin@ciaid.co. O CIAID compromete-se a processar o seu pedido de anulação de forma eficiente e a remover o seu endereço de correio eletrónico das nossas listas de distribuição de comunicações.",
        "additionalTermsTitle": "Condições adicionais",
        "additionalTermsText1": "O CIAID reserva-se o direito de modificar estes termos e condições, bem como o conteúdo do sítio, sem aviso prévio. Aconselhamos o utilizador a rever periodicamente estas políticas para ter conhecimento de quaisquer alterações.",
        "additionalTermsTex2": "Os litígios ou reclamações relacionados com o sítio Web do CIAID serão regidos pela lei colombiana e sujeitos à jurisdição exclusiva dos tribunais colombianos."
    }
}