{
    "menu": {
        "home": "ホーム",
        "aboutUs": "会社概要",
        "services": "サービス",
        "solutions": "ソリューション4.0",
        "taxBenefits": "税制優遇",      
        "trainingEducation": "トレーニングと教育",
        "consulting": "コンサルティング",
        "investigation": "リサーチ",
        "contact": "連絡先",
        "blog": "ブログ",
        "ourHistory": "沿革",
        "networksPartners": "ネットワークとパートナー",
        "search": "検索"
    },
    "mainBanner": {
        "homeContentH1": "私たちはラテンアメリカの科学、技術、イノベーションを育成します。",
        "homecontentP": "私たちは先端技術研究開発センター（CIAID）です。",
        "servicesContentH1": "サービス",
        "aboutUsContentH1": "サービス",
        "ourTeam": "チーム紹介",
        "aboutUsText1": "CIAIDは、工学、応用工学、技術工学に特化した研究開発(R&D)センターである。",
        "aboutUsText2": "数学、コンピューティング、データサイエンス、エネルギー効率、持続可能性。によってインスパイアされた。",
        "aboutUsText3": "世界で最も成功し、認知された研究開発センターであるCIAIDは、明確なビジョンを持って誕生した。",
        "aboutUsText4": "目的：以下を目的とした革新的なソリューションの考案と実行を主導する。",
        "aboutUsText5": "ラテンアメリカ特有の課題に効果的に対処する。",
        "solutionsContentH1": "アドバンスド・エンジニアリング・ソリューション",
        "solutionsContentP": "サービス",
        "consultingContentH1": "コンサルティング",
        "consultingContentP": "サービス",
        "taxBenefitsContentH1": "税制優遇",
        "taxBenefitsContentP": "サービス",
        "trainingEducationContentH1": "教育とトレーニング",
        "trainingEducationContentP": "サービス",
        "researchContentH1": "リサーチ",
        "newsContentH1": "ニュース",
        "eventsConentH1": "イベント",
        "privacyPolitics": "プライバシーポリシー",
        "termsConditions": "ご利用条件"
    },
    "home" : {
        "servicesTitle": "サービス",
        "servicesSolutions": "アドバンスド・ソリューション",
        "servicesSolutionsText": "マルチフィジックス計算シミュレーション、拡張現実とバーチャルリアリティ、デジタルツイン、データサイエンスとエンジニアリングなどのソフトウェアソリューションと4.0テクノロジーを開発し、さまざまな産業分野で収益を伸ばしています。",
        "servicesConsulting": "コンサルティング",
        "servicesConsultingText": "私たちは、科学的知識、イノベーション、先端技術を、産業と社会の重要な問題を解決するコンサルティング・プロジェクトに応用しています。",
        "servicesTaxBenefits": "税制優遇",
        "servicesTaxBenefitsText": "当社は、ラテンアメリカにおけるエネルギー効率、非従来型エネルギー源、科学・技術・イノベーションに対する税制優遇措置を利用するためのプロジェクトを作成し、提出する過程で企業を支援します。",
        "h1Kpi1": "+1.1",
        "h2Kpi1": "百万ドル",
        "pKpi1": "お客様の税制優遇。",
        "h1Kpi2": "公式",
        "h2Kpi2": "研究グループ",
        "pKpi2": "科学・技術・イノベーション国家システム（SNCTeI-Minciencias-コロンビア）の",
        "h1Kpi3": "+10",
        "h2Kpi3": "プロジェクト",
        "pKpi3": "Mincienciasの承認 - コロンビア",
        "h1Kpi4": "+10",
        "h2Kpi4": "博士号",
        "pKpi4": "関連研究者",
        "h1Kpi5": "+15",
        "h2Kpi5": "科学論文",
        "pKpi5": "権威ある国際学術誌に掲載された。",
        "h1Kpi6": "東南東",
        "h2Kpi6": "エネルギーサービス会社",
        "pKpi6": "認証 - コロンビア",
        "educationBannerTitle": "アドバンスド・エンジニアリングの教育修了証について詳しく知る",
        "educationBannerButton": "さらに詳しく",
        "blogTitle": "ニュース",
        "blog1": "可能性を解き放て： CIAIDの専門知識を活用した科学・技術・イノベーション（STI）における税制優遇措置の活用法",
        "blog2": "イノベーションのために力を合わせる： CIAIDのサクセスストーリー",
        "blog3": "CIAIDがICONTECよりエネルギーサービス会社（ESE）に認定される - コロンビア"
    },
    "newsletter": {
        "title1": "デジタルトランスフォーメーションの旅を始めましょう。",
        "title2": "ニュースレターを購読する",
        "input": "電子メール",
        "button": "サブスクライブ",
        "thanksSubscribing": "ご購読ありがとうございます！",
        "text": "配信停止はいつでも可能です。"
    },
    "footer": {
        "textCiaid": "技術的・科学的なコンサルティング・サービス、革新的なソフトウェア・ソリューションの開発、税制優遇措置に関する専門的なアドバイス、インダストリー4.0に特化した高度なトレーニング・プログラムの提供などです。",
        "links": "リンク",
        "home": "ホーム",
        "aboutUs": "会社概要",
        "blog": "ニュース",
        "research": "リサーチ",
        "privacyPolitics": "プライバシーポリシー",
        "services": "サービス",
        "solutions": "アドバンスド・ソリューション",
        "taxBenefits": "税制優遇",
        "trainingEducation": "教育とトレーニング",
        "consulting": "コンサルティング",
        "contact": "連絡先",
        "mail": "admin@ciaid.co",
        "phone": "+57 3197865353",
        "allRightsReserved": "すべての著作権はCIAID-2024に帰属します。",
        "termsConditions": "ご利用条件"
    },
    "privacyPolitics": {
        "title": "CIAIDの個人情報取扱方針",
        "subtitle": "先端工学研究センター個人情報保護方針",
        "text": "NIT 901.180.578で識別されるCenter for Advanced Engineering, Research and Development S.A.S.（CIAID）は、顧客、サプライヤー、従業員、請負業者、その他永続的または臨時的な関係を築く自然人または法人から直接的または間接的に収集される個人情報の処理に責任を負います。したがって、CIAIDは、データ主体の基本的権利の保護に努め、2012年法律第1581号、2013年法令第1377号、および欧州連合の一般データ保護規則に従って、本個人データ取扱方針を定めます。",
        "objectTitle": "1. 目的",
        "objectText": "本方針は、CIAIDにおける個人情報の保護および管理に関する基本的な指針を定めるものです。その目的は、データ管理者としてのCIAID、データ対象者、およびその処理に関与するその他の関係者間の信頼関係を強化することにあります。本方針は、CIAIDの企業目的に関連する日常業務の枠組みの中で、収集、登録、取扱いから移転、最終処理に至るまで、特定可能な個人データのライフサイクルのすべての段階を対象とします。",
        "conceptsTitle": "2. 概念と定義",
        "concepts": [
            "承認： 個人データの処理を実行するための、データ対象者の事前の、明示的かつ十分な情報に基づく同意。",
        "プライバシー通知： データ対象者に個人データの処理について通知するために、物理的、電子的、または既知の、または既知のその他の形式で提供されるもの。",
        "データベース： 処理対象となる個人データの組織化された集合。",
        "個人データ： 一人または複数の識別された、または識別可能な自然人に関連付けられた、または関連付けることができるすべての情報。",
        "機微（センシティブ）データ データ対象者のプライバシーに影響を与えるデータ、またはその不適切な使用が差別を生む可能性のあるデータ。例えば、人種や民族的出身、政治的指向、宗教や哲学的信条、組合への加入、社会組織、人権、政党の利益の促進、野党政党の権利や保証を明らかにするデータ、健康、性生活、バイオメトリックデータに関するデータなど。",
        "人身保護データ： すべての人が、公的または私的なファイルやデータベースで収集された自分に関する情報を知り、更新し、修正する権利。",
        "データ管理者： 公的または私的な自然人または法人で、単独で、または他者と共同で、データベースおよび／またはデータ処理を決定する者。",
        "譲渡： コロンビア国内に所在する個人データ処理の責任者または担当者が、情報または個人データを受領者に送付する場合に発生する移転に対応し、受領者はその処理に責任を負い、国内外に所在する。",
        "データ主体： 個人データが処理される自然人または法人。",
        "処理： 個人データの収集、保存、利用、流通、削除など、個人データに対して行われるあらゆる操作または一連の操作。"
    ],
        "principlesTitle": "3. 原則",
        "principles": [
            "適用される規則に従い、個人データの処理には以下の原則が適用されます：",
            "合法性の原則 個人情報の処理は、法律で定められた内容に従って行われます。",
            "目的の原則：個人データは、法律に基づきデータ対象者に通知される正当な目的のために処理されます。",
            "自由の原則： データの処理は、データ対象者の事前の、明示的かつ十分な情報に基づく同意を得た場合にのみ行われる。法的または司法命令により許可された場合を除き、データ対象者の許可なく個人データを取得または開示することはできない。",
            "真実性と品質の原則： 処理されるデータは、正確、完全、正確、最新、検証可能、理解可能でなければならない。部分的なデータ、不完全なデータ、断片的なデータ、誤りを誘発するデータの処理は禁止されている。",
            "透明性の原則： データ管理者または処理者が保有する個人データに関する情報にアクセスするデータ主体の権利は、いつでも制限なく保証される。",
            "アクセスおよび流通の制限の原則： 個人データの処理は、その性質および適用される法律によって許可される範囲に限定 される。データ対象者または法律により許可された担当者のみがこのデータにアクセスすることができる。個人情報は、公開されているものを除き、許可されたデータ対象者または第三 者にアクセスを制限する技術的管理なしに、インターネットまたはマスメディア上 で利用することはできない。",
            "セキュリティの原則 個人情報の改ざん、紛失、不正アクセス、不正使用から保護するために必要な技術的、管理的、人的措置を講じます。",
            "機密保持の原則： 非公開個人データの処理に関与する者は、処理活動への関与が終了した後も、その機密性を確保しなければならない。個人情報の開示は、法律で認められた枠組みの中で、法律に準拠してのみ行われる。"
        ],
        "dataProcessingTitle": "4. データ処理の目的",
        "dataProcessingText": "CIAIDは、個人情報の所有権は常に本人にあり、本人にしか決定権がないことを認識しています。この意味で、CIAIDは、個人情報の保護に関する現行の規定を遵守し、正当な権限を与えられた目的にのみ個人情報を利用します。CIAIDにおけるデータの利用目的は以下の通りです：",
        "dPEmployees": "従業員",
        "dPEmployeesTextS": "選考プロセスへの参加者を含む従業員または協力者の情報は、CIAIDと従業員または協力者との契約関係を管理する目的で、特に以下の目的のために処理されます：",
        "dPEmployeesList": [
            "コロンビアの労働法が課す法的義務を遵守し、所轄当局のガイドラインに従う。",
            "採用手続きを行い、契約上の義務を果たす。",
            "義務と労働安全衛生マネジメントシステム（SG-SST）、およびその他の関連マネジメントシステムを遵守する。",
            "作業員が開発した機能を管理する。",
            "組織のプラットフォーム（ソフトウェア）へのアクセスを許可するユーザーを作成し、管理する。",
            "従業員の活動を監視し、業績評価を行う。",
            "対応する懲戒手続きを進める。",
            "従業員の研修やイベントへの参加を登録し、出席者リストを管理する。",
            "就労証明書を発行し、希望者に労働者紹介を行う。",
            "緊急時には家族に連絡する。",
            "写真に撮影された画像などの個人データは、IDカードによる従業員の記録、社内出版物の作成、ウェブサイトおよび/または会社のソーシャルネットワーク上での使用を目的として処理されます。",
            "指紋のような機微なデータは、契約事項における同意を認定する目的で処理されます。"
        ],
        "dPEmployeesTextE": "CIAIDが収集、保存、処理する情報は、2000年法律第594号（公文書館法）に規定されるように、法的または契約上の事情により情報の保存が必要とされる場合を除き、雇用関係の終了から20年を超えることはありません。",
        "applicantsTitle": "選考プロセスへの参加者または応募者",
        "applicantsTextS": "応募者の情報は、人事選考CIAIDを実施し、最終的に労働関係を確立する目的で使用されます。特に以下の目的で利用します：",
        "applicants": [
            "組織の選考プロセスの開発を促進する。",
            "心理技術および/または心理物理テストに参加すること。",
            "必要であれば、リファレンス・チェックやセキュリティ調査を行う。",
            "提供された情報の信憑性を確認する。これには、個人および／または労働者の照会先、懲戒歴および／または裁判歴、ならびに制限付きリスクリスト、マネーロンダリング防止、汚職防止、テロ資金供与防止との関係が含まれる。"
        ],
        "applicantsTextE": "応募者の個人情報の保存については、該当する選考プロセスへの参加終了から6ヶ月間保存されます。ただし、法律上または契約上、追加的な取り扱いが必要な場合は考慮することがあります。",
        "customersTitle": "クライアント",
        "customersTextS": "CIAIDは、契約関係を効果的に管理する目的で、自然人および法人を問わず、お客様の個人情報を管理します。この取り扱いには以下の目的が含まれます：",
        "customers": [
            "顧客または見込み客としてのファイルの作成および管理、ならびに当社システムへの登録。",
            "契約履行に必要なすべての業務（通信文の送付、その他関連する義務を含む）の管理。",
            "契約書作成中の要求事項の検証と注意。",
            "契約前、契約、契約後の各段階における手続きの実施。",
            "契約した製品およびサービスの提供、契約上の義務の遵守。",
            "クライアントへのサポートと支援。",
            "CIAIDが主催する専門的、学術的、文化的イベントへの招待状を送る。",
            "法律で義務付けられている会計義務の遵守。",
            "技術的な問題の特定と解決",
            "当社のサービスに対する顧客の満足度を測定するための定性的および定量的分析の実施。",
            "顧客ロイヤルティおよびマーケティング戦略のための活動の実施。",
            "CIAIDのサービスおよび第三者機関のサービスの普及。",
            "収集された機微（センシティブ）データは、処理の対象となるその他の個人データとは別のデータベースおよび／またはファイルに保管されます。同様に、そのような機微データの取り扱いとその保管のために、適切なセキュリティシステムを導入します。"
        ],
        "customersTextE": "この場合、情報は、お客様と当社との関係が継続する期間、および法律上または契約上の事情により必要とされる追加期間、処理の対象となります。この追加期間は、契約関係終了後5年を超えることはありません。",
        "potentialCustomersTitle": "潜在顧客",
        "potentialCustomersText": "潜在的な顧客の情報は、CIAIDとの商業的関係を促進する目的で処理されます：",
        "potentialCustomers": [
            "組織のポートフォリオとサービスオファーを提示する。",
            "潜在的な顧客から提起された質問や懸念に対応する。",
            "契約前の交渉段階を管理し、商業的関係の確立を目指す。",
            "会社主催のイベントに招待状を出す。",
            "マーケティングおよび広告活動を行う。",
            "潜在顧客に関連する情報を効果的に伝える。"
        ],
        "suppliersTitle": "サプライヤー",
        "suppliersTextS": "サプライヤー（法人）または個人請負業者の情報は、CIAIDとサプライヤーとの契約関係を管理する目的で、特に以下の目的のために取り扱われます：",
        "suppliers": [
            "サプライヤーまたは請負業者、および／またはその労働者の適性と能力を検証すること。",
            "サプライヤーの評価と選択のプロセスを開発する。",
            "財務情報、銀行情報、および商業上または職業上の照会先の確認。",
            "サプライヤーまたは請負業者の登録と記録のプロセスにおいて、必要な文書を形式化し、遵守すること。",
            "法律で定められた、または管轄当局から付与された、組織の責任者としての義務を果たす。",
            "契約前、契約、契約後の段階を管理する。",
            "法律で定められた会計記録を実施する。",
            "証明書を発行し、希望者に照会先を提供する。",
            "当社またはその関連団体が予定するイベントへの招待状を送付する。",
            "サプライヤーから受けたサービスレベルを考慮し、サービスの質を定性的・定量的に評価する。",
            "指紋のような機微なデータは、契約事項における同意を認定する目的で取り扱われる。"
        ],
        "suppliersTextE": "供給業者または請負業者の場合、個人情報は、CIAIDと供給業者または請負業者との間の商取引関係の有効期間、プラス5年間、および法律上または契約上の状況により必要とされる追加期間中、保存されます。",
        "shareholdersTitle": "株主",
        "shareholdersText": "株主情報は、以下の目的で取り扱われます：",
        "shareholders": [
            "株主としての地位に固有の権利と義務の行使を促進する。",
            "会社が主催するイベントへの招待状を送付し、一般的に株主との効果的なコミュニケーションを維持する。",
            "CIAIDの持株構成に関する知識を必要とする商業上および信用上の状況を含め、保有者と当社との関係を認定する証明書を発行する。",
            "商業登記簿および／または対応する当局に対し、法律に従って必要な登録を実施すること。",
            "株主によって付与された権限で指定されたその他の目的を果たす。"
        ],
        "dataBoysGirlsTitle": "5. 児童および青少年のデータ処理",
        "dataBoysGirlsText": "CIAIDは、未成年者の個人情報の取り扱いを行う場合、未成年者の権利を尊重し、未成年者の代理人または後見人からそれぞれの承認を求めるとともに、個人情報の機密性と保持を確保するために必要なセキュリティ対策を講じます。",
        "sensitiveDataTitle": "6. 機密データの処理",
        "sensitiveDataText": "CIAIDは、機微（センシティブ）な個人情報を取り扱う場合、当該情報の機密性と流通の制限を保証する強固なセキュリティシステムの導入を約束します。機微（センシティブ）データの処理は、以下の場合にのみ行われます：",
        "sensitiveData": [
            "データ主体がそのような処理に対して明示的な承認を与えた場合（法律がそのような承認を必要としない場合を除く）。",
            "データ主体の重大な利益を保護するために処理が必要であり、データ主体が身体的または法的に無能力である場合、法定代理人の承認が必要となります。",
            "政治的、哲学的、宗教的、または組合的な目的に関連する活動を行う財団、NGO、協会、またはその他の非営利団体によって処理が行われる場合。この場合、データ対象者の明確な許可なく第三者にデータを開示することはできません。",
            "司法手続きにおける権利の承認、行使、または防御のために処理が必要な場合。",
            "処理が歴史的、統計的、または科学的な目的を持つ場合。この場合、データ対象者の匿名性を確保するための措置を講じる必要があります。"
        ],
        "responsiblePersonalDataTitle": "7. データ管理者としてのCIAIDの義務",
        "responsiblePersonalDataText": "CIAIDが個人情報のデータ管理者となる場合、以下の事項を遵守します：",
        "responsiblePersonalData": [
            "情報主体による人身保護データの権利の完全かつ効果的な行使を常に保証すること。",
            "法律に従い、情報主体が付与した認可のコピーを要求し、保存すること。",
            "データ収集の目的および付与された権限により付与される権利をデータ対象者に通知する。",
            "情報の改ざん、紛失、相談、使用、または不正もしくは詐欺的なアクセスを防止するセキュリティ条件下で、情報を維持すること。",
            "データ処理者に提供された情報が、真実、完全、正確、最新、検証可能、かつ理解可能であることを保証すること。",
            "情報を更新し、新しい情報があれば適時にデータ処理者に連絡すること。",
            "不正確なデータを訂正し、データ処理者に訂正内容を連絡すること。",
            "データ処理者に、法律に従って処理が許可された個人データのみを提供すること。",
            "データ処理業者に対し、データ対象者の情報のセキュリティおよびプライバシー条件を常に尊重するよう要求すること。",
            "法令で定められた情報主体からの問い合わせや苦情を処理する。",
            "特に問い合わせや苦情への対応において、法の遵守を確保するための方針と手続きに関する社内マニュアルを採用する。",
            "苦情の処理中に、データ対象者によって情報が議論されている場合は、データ処理者に通知すること。",
            "要求に応じて、データ対象者に個人データの使用について通知すること。",
            "データ保護当局に対し、データ対象者の個人データ管理におけるセキュリティ規範違反およびリスクについて通知する。",
            "商工総局の指示および要件を遵守すること。"
        ],
        "controllerPersonalDataTitle": "8. データ処理者としてのCIAIDの義務",
        "controllerPersonalDataText": "CIAIDが個人データのデータ処理者として行動する場合、以下のことを約束します：",
        "controllerPersonalData": [
            "人身保護データの権利の完全かつ効果的な行使を常に保証する。",
            "情報の改ざん、紛失、相談、使用、または不正もしくは詐欺的なアクセスを防止するために、安全な条件下で情報を維持すること。",
            "法令に従い、適時にデータを更新、修正または削除すること。",
            "データ管理者から報告された情報を、その受領から5営業日以内に更新する。",
            "法令の定めに従い、情報主体からの問い合わせや苦情を処理する。",
            "法令遵守と問い合わせや苦情への適切な対応を確保するため、方針と手続きに関する社内マニュアルを採用する。",
            "法律で規定されているように、「クレーム処理中」の凡例をデータベースに登録する。",
            "管轄当局から通知があった場合、データベースに「司法審議中の情報」という凡例を挿入する。",
            "情報主体から異議申し立てがあり、産業・商業監督局からブロッキングを命じられた情報の流通を控えること。",
            "許可された者のみが情報にアクセスできるようにする。",
            "情報管理におけるセキュリティ規範違反やリスクについて、商工総局に報告する。",
            "商工監督局の指示および要件を遵守すること。"
        ],
        "rightsOwnersTitle": "9. データ主体の権利",
        "rightsOwnersText": "2012年法律第1581号および2013年法令第1377号に従い、情報主体は以下の権利を有します：",
        "rightsOwners": [
            "データ対象者は、個人データの一部、不正確、不完全、端数、誤解を招くようなデータである場合、または処理が明示的に禁止されているか許可されていない場合、個人データを知る権利、更新する権利、および修正する権利を有します。",
            "責任者は、データ処理に関して責任者に付与された認可の証拠を要求することができます。ただし、そのような認可が不要であることを示す法律がある場合、または適用される規則に従って認可が有効である場合はこの限りではありません。",
            "利用者は、要求に応じて、責任者による個人情報の具体的な使用について知らされる権利を有します。",
            "現行の規則に違反した場合、責任ある機関への照会や申し立て手続きを経た後、商工監督局に苦情を提出する。",
            "個人情報の削除を要求する、および/またはCIAIDに提供された、および/またはCIAIDが収集した個人情報の一部または全部の処理について付与された承認を取り消す。",
            "処理の対象となった個人データに無料でアクセスする。"
        ],
        "rightsHoldersTitle": "10. データ主体の権利の行使。",
        "rightsHoldersText": "CIAIDは、個人情報の管理に関する要望、問い合わせ、苦情に対応しやすい管理体制をとっています。この意味で、個人データ保護の機能を担う特定の担当者またはエリアを指定し、データ主体が問い合わせや苦情を提出できるよう、注意の経路を確立しています：",
        "rightsHoldersText2": "データ保護指定地域 行政機関",
        "rightsHoldersText3": "連絡先 データ対象者は、電子メールに書面による連絡を送ることができます： ",
        "email": "admin@ciaid.co",
        "Inquiries": "a. お問い合わせ",
        "InquiriesText1": "情報主体、その相続人、代理人、および／または正式に認定された弁護士は、CIAIDがデータベースとして保有する個人情報を参照する権利を有します。CIAIDはこの権利の行使を保証し、情報主体に個人記録に含まれる、または情報主体の識別に関連するすべての情報を提供します。",
        "InquiriesText2": "問い合わせは、その受付から最長10営業日以内に対応される。この期間内に問い合わせに対応できない場合は、この期間が経過する前に、遅延の理由を明記し、新たな期限を設定した上で、利害関係者に通知します。",
        "claims": "b. クレーム",
        "claimsText1": "情報主体、その相続人、代理人、および／または正式に認定された弁護士は、データベースに含まれる情報の訂正、修正、更新、削除が必要であると考える場合、または法律で定められた義務に違反すると推定される場合、CIAIDにクレームを提出することができます。これらの請求は、組織内の個人情報保護担当部署を通じて行う必要があります。",
        "claimsText2": "請求は、情報主体、相続人、代理人、または弁護士の身元を確認した上で、無料で提出することができます。クレームは、受付日の翌日から最長15営業日以内に処理されます。この期間内に請求が解決されない場合、利害関係者は上記の期間満了前に通知を受け、遅延の理由を説明し、新たな期限を設定しますが、この期限はいかなる場合も最初の期限満了後8営業日を超えることはありません。",
        "claimsText3": "すべての請求書には、2012年法律第1581号第15条の規定に従い、最低限以下の情報を記載しなければならない：",
        "claimsList": [
            "データ対象者の身元確認および身元または人格を証明する書類。",
            "権利の行使を求める個人情報を含む、請求の根拠となる事実の詳細な説明。",
            "回答書を受け取るための通知アドレスまたはその他の手段。",
            "添付可能な書類"
        ],
        "claimsTextE": "クレームの提出に不備があった場合、受付後5営業日以内に必要な情報を利害関係者に要求する。請求の日から2ヶ月以内に必要な情報の提示がない場合、申請者は請求を放棄したものとみなされる。",
        "dataDeletion": "c. データの削除",
        "dataDeletionText": "データ対象者は、いつでも個人情報の削除を要求する権利を有する。削除は、情報主体が要求した個人情報の全部または一部の削除を意味します。ただし、この権利は絶対的なものではなく、データ処理責任者であるCIAIDは、データを保持する法的義務または契約上の義務がある場合、あるいはデータの削除が司法上または行政上の措置に支障をきたす可能性がある場合には、その要求を拒否することができます。",
        "revocationAuthorization": "d. 承認の取り消し",
        "revocationAuthorizationText": "データ対象者は、法的または契約上の規定がそれを妨げる場合を除き、個人データの処理について付与された同意をいつでも撤回することができます。この取り消しには、CIAIDによるデータ処理の完全な停止を意味する完全なものと、特定の目的に限定し、データ主体が以前に承認した他の目的でのデータ処理を維持する部分的なものがあります。",
        "proceduralRequirement" : "e. 手続き性の要件",
        "proceduralRequirementText": "商工監督署に苦情を提出する前に、利害関係者は直接CIAIDの治療責任者に対し、照会またはクレームの手続きを行わなければならない。",
        "transferPersonalDataTitle": "11. 個人データの移転および送信",
        "nacionalTransfer": "f. ナショナル・トランスファー・アンド・トランスミッション",
        "nacionalTransferText1": "CIAIDは、様々な種類の政府または公的機関（司法、行政、財政当局、刑事、民事、行政、懲戒、財政調査機関など）、ならびに法的手続きに関与する第三者、会計士、監査役、弁護士、その他の専門的なカウンセラーおよび代理人など、国内領土内に所在する外部団体と個人情報を共有する権限を有しています。この協力は、a) 適用される法令を遵守するため、b) 司法手続きに参加するため、c) 公的機関および政府当局からの要請に応じるため、d) 専門的または専門的な助言を得るため、e) 組織の運営を保護するために必要である。",
        "nacionalTransferText2": "当社は、本方針を第三者に周知徹底し、遵守させるとともに、個人情報の利用にあたっては、当社の事業目的に関連し、かつ、取得の際に示した利用目的の範囲内でのみ利用し、目的外利用を行わないことを誓約いたします。",
        "internationalTransfer": "g. 国際的な移転と送信",
        "internationalTransferText": "CIAIDは、いかなる場合においても個人情報の国際転送を行いません。ただし、国外に所在する外部サーバーに情報の保管を委託することにより、データの国際転送を行います。このような場合、受領国が、2012年法令第1581号によりコロンビアで確立されたデータ保護水準に劣らない適切な水準を提供していることが保証されます。さらに、担当の第三者が、収集された目的のためにのみ情報を使用し、異なる目的のために情報を使用しないことを保証するために必要な措置が講じられます。国際的なデータ伝送の過程においては、2013年政令第1377号第25条に従って協定が締結されるか、またはそれができない場合は、データ保有者の同意が要求される。",
        "dataRetentionTitle": "12. データの保全",
        "dataRetentionText": "当社は、以下の期間、個人データを保管します： (i) 関連する活動またはサービスに必要な期間、(ii) 現地の法律で義務付けられている保管期間、または (iii) お客様の個人データに関わる訴訟または調査が発生する可能性のある期間の終了時まで。個人データが前述の目的のために必要でなくなった場合、または関連性がなくなった場合は、安全に削除されます。",
        "protectionInformationTitle": "13. 提供情報の保護",
        "protectionInformationText": "お客様の個人データは、不正アクセスを防止するため、厳重な機密保持の下で保護されます。CIAIDは、セキュリティプロトコル、情報へのアクセス制限、および情報システムの管理を通じて、データ対象者の個人データを保護します。また、技術的およびセキュリティ対策の検証および評価プロセスが実施されます。データベースへの不正アクセスを防止するためのプロトコルも導入しています。",
        "modificationPolicyTitle": "14. ポリシーの有効性と変更",
        "modificationPolicyText": "本方針は、2024年4月11日より有効とします。先端技術研究開発センターは、個人情報の取り扱いおよび保護に関するプライバシーポリシーを随時変更する権利を留保します。いかなる変更も、ウェブサイト内での更新版の公開を通じて、個人データの保有者に適時に提供されます。",
        "dateLastUpdate": "最終更新日：2024年4月11日"
    },
    "termsConditions": {
        "termsConditionsTitle": "ご利用条件",
        "termsConditionsText": "本ウェブサイトへのアクセスおよびその利用は、利用者が以下の諸条件に無条件かつ完全に同意したことを意味します。これらの条件に同意されない場合は、当サイトおよびサービスのご利用をお控えください。",
        "intellectualPropertyTitle": "知的財産権",
        "intellectualPropertyText1": "Centro de Ingeniería Avanzada, Investigación y Desarrollo S.A.S.（CIAID）のウェブサイトは、そのすべてのデザイン、あらゆる種類のコンテンツ（テキスト、グラフィック、ロゴ、ボタンアイコン、画像、オーディオクリップ、デジタルダウンロード、データベース、リポジトリ、アプリケーション、ソフトウェアなど）、インターフェース、およびサイトの一般的な外観（ルック＆フィール）を含め、知的財産に関する国際的および国内的な規制により保護されています。第三者に帰属し、その使用を許可するライセンスに基づき使用される写真およびその他の素材は、かかるライセンスの条件に従って使用される限り、これらの制限から除外されるものとみなされます。",
        "intellectualPropertyText2": "当サイトに表示されている商標およびロゴマークは、CIAIDまたはCIAIDにその使用を認めた第三者の登録財産です。",
        "intellectualPropertyText3": "本ウェブサイト上の第三者の商標への言及は、識別のみを目的としたものであり、本ウェブサイトまたはそのコンテンツの推奨を意味するものではありません。利用規約は、これらの商標を使用する許可を与えるものではありません。",
        "dataProtectionTitle": "プライバシーとデータ保護",
        "dataProtectionText1": "CIAIDでは、閲覧者・利用者のプライバシーを深く尊重しています。私たちは、お客様の個人データの機密性を保護し、その適切な取り扱いを確保することをお約束します。個人情報の取り扱いに関するプライバシーポリシーは、当社のウェブサイトにていつでもご確認いただけます。",
        "dataProtectionText2": "当社のウェブサイト上でお客様の個人情報を提供することにより、お客様は、CIAIDが、コミュニケーションを確立し、お客様の懸念や質問に個別対応し、当社の製品やサービスに関連するあらゆるご要望に対応する目的で、このデータを使用することを許可するものとします。CIAIDは、お客様の情報を上記の目的にのみ使用し、常にお客様の明示的な同意のもとに使用することをお約束します。",
        "dataProtectionText3": "当社は、ユーザーから提供された個人情報が最高レベルのセキュリティで取り扱われることを保証します。ユーザーによって入力されたデータは、法的要件または裁判所の命令に従う場合を除き、第三者に開示されることはありません。当社の個人情報の取り扱いおよび保護に関する詳細については、当社のプライバシーポリシーをご参照ください。",
        "dataProtectionText4": "ニュースレターの購読は完全に任意です。ご登録いただくことで、ご興味をお持ちいただけると思われる最新情報やご連絡を受け取ることができます。これらのメッセージの受信を希望されない場合は、admin@ciaid.co。CIAIDは、お客様の配信停止リクエストを効率的に処理し、当社の通信配信リストからお客様のメールアドレスを削除することをお約束します。",
        "additionalTermsTitle": "追加条件",
        "additionalTermsText1": "CIAIDは、本規約および本サイトの内容を予告なしに変更することがあります。本規約を定期的にご確認いただき、変更にご注意ください。",
        "additionalTermsText2": "CIAIDのウェブサイトに関する紛争または請求は、コロンビアの法律に準拠し、コロンビアの裁判所の専属的管轄権に服するものとします。"
    }
}