{
    "menu": {
        "home": "Inicio",
        "aboutUs": "Proyectos",
        "ecommerce": "E-Commerce",
        "services": "Estudios",
        "investigation": "Experiencia",
        "contact": "Contacto",
        "blog": "Blog",
        "search": "Buscar"
    },
    "mainBanner": {
        "homeTitle1": "¡Hola! Soy",
        "homeTitle2": "Julian García,",
        "homeTitle3": "Desarrollador",
        "homeTitle4": "Frontend.",
        "homeTitle5": "De Colombia",
        "homeTitle6": "para el mundo",
        "projectsTitle1": "Explora",
        "projectsTitle2": "desarrollos",
        "projectsTitle3": "tecnológicos",
        "projectsTitle4": "que impulsan",
        "projectsTitle5": "la transformación",
        "projectsTitle6": "digital.",
        "educationTitle1": "Conoce las áreas",
        "educationTitle2": "clave de",
        "educationTitle3": "mi formación:",
        "educationTitle4": "UI/UX, Diseño",
        "educationTitle5": "Web y Desarrollo",
        "educationTitle6": "Frontend.",
        "ecommerceTitle1": "Explora",
        "ecommerceTitle2": "e-commerce que ",
        "ecommerceTitle3": "transforman",
        "ecommerceTitle4": "la experiencia",
        "ecommerceTitle5": "de compra",
        "ecommerceTitle6": "digital.",
        "privacyPolitics": "Política de Privacidad",
        "termsConditions": "Términos y Condiciones",
        "experienceTitle1": "Explora mis",
        "experienceTitle2": "proyectos más",
        "experienceTitle3": "destacados y",
        "experienceTitle4": "mi trayectoria ",
        "experienceTitle5": "como",
        "experienceTitle6": "desarrollador."
    },
    "home" : {
        "servicesTitle": "Servicios",
        "servicesSolutions": "Soluciones Avanzadas",
        "servicesSolutionsText": "Desarrollamos productos de software que utilizan tecnologías 4.0, como simulación computacional multifísica realidad aumentada y virtual, gemelos digitales y ciencia e ingeniería de datos, para ofrecer valor en diversos  sectores industriales.",
        "servicesConsulting": "Consultoría",
        "servicesConsultingText": "Aplicamos el conocimiento cientifico, la innovación y la tecnología avanzada en el diseño de soluciones técnicas y prácticas para resolver las principales problemáticas de la industria y la sociedad.",
        "servicesTaxBenefits": "Beneficios Tributarios",
        "servicesTaxBenefitsText": "Acompañamos a las empresas en el proceso de formulación y presentación de proyectos para acceder a Beneficios Tributarios por Eficiencia Energética, Fuentes no Convencionales de Energía y Ciencia, Tecnología e Innovación.",
        "h1Kpi1": "+4320",
        "h2Kpi1": "Millones",
        "pKpi1": "COP en Beneficios Tributarios para nuestros clientes",
        "h1Kpi2": "Actor",
        "h2Kpi2": "Reconocido",
        "pKpi2": "dentro del Sistema Nacional de Ciencia, Tecnología e Innovación (SNCTeI - Minciencias) ",
        "h1Kpi3": "+10",
        "h2Kpi3": "Proyectos",
        "pKpi3": "Aprobados por Minciencias",
        "h1Kpi4": "+10",
        "h2Kpi4": "PhDs",
        "pKpi4": "Investgadores asociados",
        "h1Kpi5": "+15",
        "h2Kpi5": "Artículos Científicos",
        "pKpi5": "Publicados en prestigiosas revistas académicas internacionales",
        "h1Kpi6": "ESE",
        "h2Kpi6": "Empresa de Servicios Energéticos",
        "pKpi6": "Certificación",
        "educationBannerTitle": "Conoce nuestros programas de formación en Ingeniería Avanzada",
        "educationBannerButton": "Conoce más",
        "blogTitle": "Noticias",
        "taxtBenefitsblog": "Conoce los Beneficios Tributarios en Ciencia, Tecnología e Innovación (CTeI)  ",
        "innovationBlog": "Uniendo fuerzas para la Innovación: La historia de éxito de CIAID",
        "ciaidIcontecBlog": "CIAID recibe el reconocimiento como Empresa de Servicios Energéticos (ESE) por parte del ICONTEC",
        "blogButton": "Leer más"
    },
    "newsletter": {
        "title1": "Comienza tu viaje de transformación digital con nosotros.",
        "title2": "Suscríbete a nuestro newsletter.",
        "input": "Correo Electrónico",
        "button": "Suscríbete",
        "thanksSubscribing": "¡Gracias por suscribirte!",
        "text": "Podrás darte de baja en cualquier momento"
    },
    "footer": {
        "allRightsReserved": "© 2024 Utha Todos los derechos reservados.",
        "termsConditions": "Términos y Condiciones"
    },
    "privacyPolitics": {
        "title": "Política de Privacidad para el Tratamiento de Datos Personales",
        "subtitle": "POLÍTICA DE PRIVACIDAD PARA EL TRATAMIENTO DE DATOS PERSONALES DEL CENTRO DE INGENIERÍA AVANZADA, INVESTIGACIÓN Y DESARROLLO",
        "text": "El Centro de Ingeniería Avanzada, Investigación y Desarrollo S.A.S. (CIAID), identificado con NIT 901.180.578, es el responsable del tratamiento de los datos personales que se recolectan directa o indirectamente de sus clientes, proveedores, empleados, contratistas y cualquier otra persona natural o jurídica con quien establezca una relación permanente o eventual. Así, el Centro de Ingeniería Avanzada, Investigación y Desarrollo S.A.S., comprometido con la protección de los derechos fundamentales de los titulares de datos personales y en cumplimiento a la Ley 1581 de 2012, su Decreto Reglamentario 1377 de 2013, así como al Reglamento General de Protección de Datos de la Unión Europea, pone a su disposición la presente Política de Privacidad para el Tratamiento de Datos Personales. ",
        "objectTitle": "1. Objeto",
        "objectText": "Esta Política define las directrices fundamentales para la protección y el manejo de Datos Personales dentro del Centro de Ingeniería Avanzada, Investigación y Desarrollo S.A.S (CIAID). Su propósito es reforzar la confianza entre CIAID, como Responsable de los Datos, los Titulares de los mismos, y cualquier otra parte involucrada en su procesamiento. Cubre todas las fases del ciclo de vida de los datos personales identificables, desde su recolección, registro, y manejo, hasta su transferencia y tratamiento final, en el marco de las actividades cotidianas vinculadas al objeto social de CIAID.",
        "conceptsTitle": "2. Conceptos y Definiciones",
        "concepts": [
            "Autorización: Consentimiento previo, expreso e informado del Titular para llevar a cabo el Tratamiento de Datos Personales.",
            "Aviso de Privacidad: Es el documento físico, electrónico o en cualquier otro formato conocido o por conocer, que se pone a disposición del Titular con el fin de informarle sobre el Tratamiento de sus Datos Personales.",
            "Base de Datos: Conjunto organizado de Datos Personales que es objeto de Tratamiento.",
            "Datos Personales: Cualquier información vinculada o que pueda asociarse a una o varias personas naturales determinadas o determinables.",
            "Datos Sensibles: Se entienden como aquellos datos que afectan la intimidad del Titular de los datos o cuyo uso indebido puede generar su discriminación, como aquellos que revelan el origen racial o étnico, la orientación política, las convicciones religiosas o filosóficas, la afiliación sindical, organizaciones sociales, derechos humanos o que promuevan los intereses de cualquier partido político o que garanticen los derechos y garantías de los partidos políticos de oposición, así como los datos relativos a la salud, la vida sexual y los datos biométricos.",
            "Habeas Data: Derecho de toda persona a conocer, actualizar y rectificar las informaciones que se hayan recogido sobre ella en archivos y bancos de datos de naturaleza pública o privada.",
            "Responsable del Tratamiento: Persona natural o jurídica, pública o privada, que por sí misma o en asociación con otros, decida sobre la base de datos y/o el tratamiento de los datos.",
            "Transferencia: Corresponde a la transferencia que tiene lugar cuando el responsable o encargado del tratamiento de datos personales, ubicado en Colombia, envía la información o los datos personales a un receptor, que, a su vez, es responsable del tratamiento y se encuentra dentro o fuera del país.",
            "Titular(es): Persona natural o jurídica cuyos Datos Personales son objeto de tratamiento.",
            "Tratamiento: Cualquier operación o conjunto de operaciones sobre datos personales, tales como la recolección, almacenamiento, uso, circulación, supresión, entre otros, que se realizan sobre datos personales."
        ],  
        "principlesTitle": "3. Principios",
        "principles": [
            "De conformidad a lo previsto por la normativa aplicable, en el tratamiento de sus Datos Personales se aplicarán los siguientes principios:",
            "Principio de Legalidad: El tratamiento de los datos personales se realizará conforme a lo establecido por la ley.",
            "Principio de Finalidad: Se tratarán los datos personales con un propósito legítimo, el cual será informado al titular de los datos de acuerdo con lo que estipula la ley.",
            "Principio de Libertad: El tratamiento de datos sólo procederá con el consentimiento previo, expreso e informado del titular. No se podrán obtener ni divulgar datos personales sin la autorización del titular, salvo que exista una orden legal o judicial que lo permita.",
            "Principio de Veracidad y Calidad: Los datos tratados deben ser precisos, completos, exactos, actualizados, verificables y comprensibles. Se prohíbe el Tratamiento de datos parciales, incompletos, fraccionados o que induzcan a error.",
            "Principio de Transparencia: Se garantizará el derecho del titular a acceder a la información sobre sus datos personales en poder del responsable o encargado del tratamiento, en cualquier momento y sin restricciones.",
            "Principio de Acceso y Circulación Restringida: El tratamiento de datos personales se limitará a lo que permita su naturaleza y la legislación aplicable. Solo personal autorizado por el titular o la ley podrá acceder a estos datos. La información personal, a excepción de la que sea pública, no estará disponible en internet o medios masivos sin controles técnicos que restrinjan el acceso a titulares o terceros autorizados.",
            "Principio de Seguridad: Se adoptarán medidas técnicas, administrativas y humanas necesarias para proteger los datos personales contra alteraciones, pérdidas, accesos o usos no autorizados.",
            "Principio de Confidencialidad: Quienes participen en el tratamiento de datos personales de carácter no público deben asegurar su confidencialidad, incluso después de terminar su relación con las actividades de tratamiento. La divulgación de datos personales sólo se hará en el marco de lo autorizado por la ley y en cumplimiento de esta."
        ],
        "dataProcessingTitle": "4. Finalidades para el Tratamiento de los Datos",
        "dataProcessingText": "El Centro de Ingeniería Avanzada, Investigación y Desarrollo S.A.S., tiene presente que los datos personales son siempre de propiedad de las personas a las que se refieren y que sólo ellas pueden decidir sobre los mismos. En este sentido, Centro de Ingeniería Avanzada, Investigación y Desarrollo S.A.S. hace uso de ellos sólo para aquellas finalidades para las que se encuentra facultado debidamente y respetando en todo caso la normatividad vigente sobre protección de datos personales. Particularmente las finalidades para las que son empleados los datos en el Centro de Ingeniería Avanzada, Investigación y Desarrollo S.A.S. son:",
        "dPEmployees": "Empleados",
        "dPEmployeesTextS": "La información de los empleados o colaboradores, incluida la de aquellos que participen en proceso de selección, será tratada con la finalidad de administrar la relación contractual entre el Centro de Ingeniería Avanzada, Investigación y Desarrollo S.A.S. y el trabajador o colaborador, y particularmente para:",
        "dPEmployeesList": [
            "Cumplir con las obligaciones legales impuestas por la legislación laboral colombiana y seguir las directrices de las autoridades competentes.",
            "Realizar los trámites de contratación de personal y cumplir con las obligaciones contractuales.",
            "Cumplir con las obligaciones y el Sistema de Gestión de Seguridad y Salud en el Trabajo (SG-SST), así como con otros sistemas de gestión pertinentes.",
            "Gestionar las funciones desarrolladas por los trabajadores",
            "Crear y administrar los usuarios que permiten el acceso a las plataformas (software) de la organización.",
            "Supervisar las actividades realizadas por los empleados y realizar evaluaciones de desempeño.",
            "Adelantar los procesos disciplinarios correspondientes.",
            "Registrar la participación de los empleados en capacitaciones, eventos y controlar las listas de asistencia.",
            "Emitir certificados laborales, y brindar referencias laborales a quien las solicite.",
            "Contactar a familiares en casos de emergencia.",
            "Datos personales como la imagen, captada en fotografías, serán tratados con la finalidad de realizar la documentación del personal con carné, realizar publicaciones corporativas internas, en la página web y/o en las redes sociales de la empresa.",
            "Datos sensibles como la huella, serán tratados con la finalidad de acreditar el consentimiento en asuntos contractuales."
        ],
        "dPEmployeesTextE": "La información recolectada, almacenada y procesada por CIAID no podrá exceder los veinte (20) años desde la finalización de la relación laboral, salvo en casos que las circunstancias legales o contractuales requieran la retención de la información, según lo estipula la Ley 594 de 2000, Ley General de Archivos.",
        "applicantsTitle": "Participantes en procesos de selección o aspirantes",
        "applicantsTextS": "La información de los aspirantes será utilizada con el propósito de llevar a cabo la selección de personal para el Centro de Ingeniería Avanzada, Investigación y Desarrollo S.A.S., y eventualmente establecer una relación laboral. En particular, se empleará para:",
        "applicants": [
            "Facilitar el desarrollo de los procesos de selección de la organización.",
            "Participar en pruebas psicotécnicas y/o psicofísicas.",
            "Realizar la verificación de referencias y estudios de seguridad, si se considera necesario.",
            "Confirmar la autenticidad de la información proporcionada, incluyendo referencias personales y/o laborales, historial disciplinario y/o judicial, así como cualquier relación con listas restrictivas de riesgos, prevención de lavado de activos, corrupción y financiación del terrorismo."
        ],
        "applicantsTextE": "En cuanto a la conservación de la información personal de los aspirantes, ésta se mantendrá durante un período de seis (6) meses a partir del término de su participación en el proceso de selección correspondiente. Sin embargo, se podrán considerar circunstancias legales o contractuales que requieran un tratamiento adicional de la información.",
        "customersTitle": "Clientes",
        "customersTextS": "El Centro de Ingeniería Avanzada, Investigación y Desarrollo S.A.S. gestiona los datos personales de clientes, tanto personas naturales como jurídicas, con el objetivo de administrar eficazmente la relación contractual. Este tratamiento abarca las siguientes finalidades:",
        "customers": [
            "Creación y gestión de su expediente como cliente o prospecto y su registro en nuestros sistemas.",
            "Gestión de todas las operaciones necesarias para el cumplimiento del contrato, incluyendo el envío de correspondencia y otras obligaciones relacionadas.",
            "Verificación y atención de requerimientos durante el desarrollo del contrato.",
            "Realización de gestiones para las etapas precontractual, contractual y pos contractual.",
            "Provisión de productos y servicios contratados, asegurando el cumplimiento de nuestras obligaciones contractuales.",
            "Soporte y asistencia al cliente.",
            "Envío de invitaciones a eventos profesionales, académicos y culturales organizados por CIAID.",
            "Cumplimiento de las obligaciones contables exigidas por la ley.",
            "Identificación y resolución de cualquier inconveniente técnico que pueda surgir",
            "Realización de análisis cualitativos y cuantitativos para medir la satisfacción del cliente con nuestros servicios.",
            "Implementación de actividades para la fidelización de clientes y estrategias de marketing, pudiendo involucrar tanto al Responsable como a un Encargado del Tratamiento de Datos.",
            "Difusión de los servicios propios del Centro de Ingeniería Avanzada, Investigación y Desarrollo S.A.S., así como de los terceros aliados.",
            "Los datos sensibles que sean recopilados serán almacenados en bases de datos y/o archivos independientes a los demás Datos Personales que sean objeto de Tratamiento. Así mismo, contará con adecuados sistemas de seguridad para el manejo de aquellos datos sensibles y su reserva."
        ],
        "customersTextE": "En este caso, la información será objeto de Tratamiento durante el período de tiempo que dure la relación del cliente con la empresa y por el tiempo adicional que las circunstancias legales o contractuales requieran. Este periodo adicional no excederá los cinco (5) años tras la conclusión de la relación contractual.",
        "potentialCustomersTitle": "Potenciales Clientes",
        "potentialCustomersText": "La información de clientes potenciales será procesada con el objetivo de fomentar una relación comercial con Centro de Ingeniería Avanzada, Investigación y Desarrollo S.A.S., específicamente para:",
        "potentialCustomers": [
            "Presentar el portafolio y la oferta de servicios de la organización.",
            "Responder a preguntas o inquietudes planteadas por el cliente potencial.",
            "Gestionar la etapa de negociación precontractual con el fin de establecer una relación comercial.",
            "Extender invitaciones a eventos organizados por la empresa.",
            "Realizar actividades de marketing y publicidad.",
            "Asegurar una comunicación efectiva sobre información relevante para los potenciales clientes."
        ],
        "suppliersTitle": "Proveedores",
        "suppliersTextS": "La información de los proveedores (personas jurídicas) o contratistas personas naturales, será tratada con la finalidad de administrar la relación contractual entre el Centro de Ingeniería Avanzada, Investigación y Desarrollo S.A.S. y el proveedor, y particularmente para:",
        "suppliers": [
            "Verificar la idoneidad y competencia del Proveedor o Contratista, y/o sus trabajadores.",
            "Desarrollar el proceso de evaluación y selección de proveedores.",
            "Verificación de información fiscal y bancaria, y de referencias comerciales o profesionales.",
            "Formalizar y cumplir con la documentación requerida dentro de los procesos de inscripción y registro de Proveedores o Contratistas.",
            "Cumplir las obligaciones a cargo de la organización, determinadas por la ley o que hayan sido impartidas por autoridades competentes.",
            "Gestionar las etapas precontractual, contractual y pos contractual.",
            "Realizar los registros contables que obliga la ley.",
            "Emitir certificados, y brindar referencias a quien las solicite.",
            "Envío de invitaciones a eventos programados por la Compañía o sus vinculadas.",
            "Evaluar la calidad de los servicios, de forma cualitativa y cuantitativa teniendo en cuenta los niveles de servicio recibidos de los proveedores.",
            "Datos sensibles como la huella, serán tratados con la finalidad de acreditar el consentimiento en asuntos contractuales."
        ],
        "suppliersTextE": "En el caso de proveedores o contratistas, la información personal se conservará durante el período de vigencia de la relación comercial entre el Centro de Ingeniería Avanzada, Investigación y Desarrollo S.A.S. y el proveedor o contratista, más cinco (5) años, y cualquier período adicional requerido por circunstancias legales o contractuales.",
        "shareholdersTitle": "Accionistas",
        "shareholdersText": "La información de los accionistas personas naturales, será tratada con la finalidad de:",
        "shareholders": [
            "Facilitar el ejercicio de los derechos y deberes inherentes a su condición de accionista.",
            "Enviar invitaciones a eventos organizados por la empresa y, en general, mantener una comunicación efectiva con el accionista.",
            "Expedir certificaciones que acrediten la relación del titular con la Sociedad, incluyendo aquellas situaciones comerciales y crediticias que requieran conocer la composición accionaria de CIAID.",
            "Realizar inscripciones ante el registro mercantil y/o autoridades correspondientes que sean necesarias en cumplimiento de la ley.",
            "Cumplir con otras finalidades especificadas en las autorizaciones otorgadas por los accionistas."
        ],
        "dataBoysGirlsTitle": "5. Tratamiento de los datos de niños, niñas y adolescentes",
        "dataBoysGirlsText": "Cuando CIAID realice el tratamiento de datos personales de menores de edad, se asegurará el respeto a los derechos prevalentes de los menores, y solicitará las respectivas autorizaciones a los representantes o tutores de los menores, además de adecuar las medidas de seguridad necesarias para asegurar la confidencialidad y reserva de los datos personales.",
        "sensitiveDataTitle": "6. Tratamiento de datos sensibles",
        "sensitiveDataText": "Cuando el Centro de Ingeniería Avanzada, Investigación y Desarrollo S.A.S. trate datos personales de carácter sensible, se compromete a implementar sistemas de seguridad robustos que aseguren la confidencialidad y restricción en la circulación de dichos datos. El tratamiento de datos sensibles se realizará únicamente en los siguientes casos:",
        "sensitiveData": [
            "Cuando el titular haya otorgado su autorización explícita para dicho tratamiento, a menos que la ley no requiera dicha autorización.",
            "Cuando el tratamiento sea necesario para proteger el interés vital del titular y este se encuentre física o legalmente incapacitado, en cuyo caso se requerirá la autorización de los representantes legales.",
            "Cuando el tratamiento sea llevado a cabo por una fundación, ONG, asociación u otro organismo sin ánimo de lucro, cuya actividad esté relacionada con propósitos políticos, filosóficos, religiosos o sindicales, siempre y cuando se refiera exclusivamente a sus miembros o personas que tengan contacto regular con la organización debido a su finalidad. En este caso, los datos no podrán ser divulgados a terceros sin la autorización expresa del titular.",
            "Cuando el tratamiento sea necesario para el reconocimiento, ejercicio o defensa de un derecho en un proceso judicial.",
            "Cuando el tratamiento tenga fines históricos, estadísticos o científicos. En este caso, se deberán tomar medidas para garantizar el anonimato de los titulares de los datos."
        ],
        "responsiblePersonalDataTitle": "7. Deberes de CIAID como Responsable del Tratamiento de Datos Personales",
        "responsiblePersonalDataText": "Cuando Centro de Ingeniería Avanzada, Investigación y Desarrollo S.A.S. actúe como Responsable del tratamiento de datos personales, se compromete a:",
        "responsiblePersonalData": [
            "Garantizar el pleno y efectivo ejercicio del derecho de hábeas data por parte de los titulares en todo momento.",
            "Solicitar y conservar, conforme a la ley, una copia de la autorización otorgada por el titular.",
            "Informar al titular sobre la finalidad de la recolección de datos y los derechos que le confiere la autorización otorgada.",
            "Mantener la información bajo condiciones de seguridad que prevengan su adulteración, pérdida, consulta, uso o acceso no autorizado o fraudulento.",
            "Asegurar que la información proporcionada al Encargado del tratamiento sea veraz, completa, exacta, actualizada, comprobable y comprensible.",
            "Actualizar la información, comunicando oportunamente cualquier novedad al Encargado del tratamiento.",
            "Rectificar los datos incorrectos y comunicar las correcciones al Encargado del tratamiento.",
            "Suministrar al Encargado del tratamiento únicamente datos personales cuyo tratamiento haya sido autorizado según la ley.",
            "Exigir al Encargado del tratamiento el respeto a las condiciones de seguridad y privacidad de la información del titular.",
            "Tramitar las consultas y reclamos de los titulares según lo establecido en la ley.",
            "Adoptar un manual interno de políticas y procedimientos para asegurar el cumplimiento de la ley, especialmente en la atención de consultas y reclamos.",
            "Informar al Encargado del tratamiento cuando la información esté en discusión por el titular, durante la tramitación de una reclamación.",
            "Informar al titular sobre el uso dado a sus datos personales a su solicitud.",
            "Notificar a la autoridad de protección de datos personales sobre violaciones a los códigos de seguridad y riesgos en la administración de los datos personales.",
            "Cumplir con las instrucciones y requerimientos emitidos por la Superintendencia de Industria y Comercio."
        ],
        "controllerPersonalDataTitle": "8. Deberes de CIAID como Encargado del Tratamiento de Datos Personales",
        "controllerPersonalDataText": "Cuando el Centro de Ingeniería Avanzada, Investigación y Desarrollo S.A.S. actúe como Encargado del tratamiento de datos personales, se compromete a:",
        "controllerPersonalData": [
            "Garantizar el pleno y efectivo ejercicio del derecho de hábeas data en todo momento.",
            "Mantener la información bajo condiciones de seguridad para prevenir su adulteración, pérdida, consulta, uso o acceso no autorizado o fraudulento.",
            "Actualizar, rectificar o suprimir los datos de manera oportuna conforme a la ley.",
            "Actualizar la información reportada por los Responsables del Tratamiento dentro de cinco días hábiles desde su recepción.",
            "Tramitar las consultas y reclamos de los titulares según lo estipulado en la ley.",
            "Adoptar un manual interno de políticas y procedimientos para garantizar el cumplimiento de la ley y la atención adecuada de consultas y reclamos.",
            "Registrar la leyenda “reclamo en trámite” en la base de datos según lo regula la ley.",
            "Insertar la leyenda “información en discusión judicial” en la base de datos cuando sea notificado por la autoridad competente.",
            "Abstenerse de circular información que esté siendo controvertida por el titular y cuyo bloqueo haya sido ordenado por la Superintendencia de Industria y Comercio.",
            "Permitir el acceso a la información únicamente a personas autorizadas.",
            "Informar a la Superintendencia de Industria y Comercio sobre violaciones a los códigos de seguridad y riesgos en la administración de la información.",
            "Cumplir con las instrucciones y requerimientos de la Superintendencia de Industria y Comercio."
        ],
        "rightsOwnersTitle": "9. Derechos de los Titulares",
        "rightsOwnersText": "Conforme a la Ley 1581 de 2012 y al Decreto 1377 de 2013, los titulares de datos personales gozan de los siguientes derechos:",
        "rightsOwners": [
            "Los titulares tienen el derecho de conocer, actualizar y rectificar sus datos personales cuando sus datos sean parciales, inexactos, incompletos, fraccionados, que induzcan a error, o aquellos cuyo tratamiento esté expresamente prohibido o no haya sido autorizado.",
            "Pueden solicitar evidencia de la autorización otorgada al Responsable para el tratamiento de sus datos, salvo que la ley indique que dicha autorización no es necesaria o que la misma haya sido validada según lo establecido en la normativa aplicable.",
            "Tienen el derecho a ser informados, previa solicitud, sobre el uso específico de sus datos personales por parte del Responsable.",
            "Presentar quejas ante la Superintendencia de Industria y Comercio por incumplimientos de las normativas vigentes, luego de agotar los procedimientos de consulta o reclamo ante el Responsable.",
            "Solicitar la supresión de sus Datos Personales y/o revocar la autorización otorgada para el Tratamiento de uno, algunos o de todos sus Datos Personales suministrados a/o recolectados por CIAID.",
            "Acceder de manera gratuita a sus datos personales que hayan sido objeto de tratamiento."
        ],
        "rightsHoldersTitle": "10. Ejercicio de Derechos de los Titulares",
        "rightsHoldersText": "El Centro de Ingeniería Avanzada, Investigación y Desarrollo S.A.S. cuenta con una estructura administrativa que facilita la atención de solicitudes, consultas y reclamos relacionados con el manejo de datos personales dentro de la organización. En este sentido, se ha designado a una persona o área específica para llevar a cabo la función de protección de datos personales y se ha establecido un canal de atención para que los titulares puedan presentar consultas y reclamos:",
        "rightsHoldersText2": "Área designada para la protección de datos: Dirección Administrativa",
        "rightsHoldersText3": "Canal de atención: Los titulares pueden enviar comunicaciones escritas al correo electrónico: ",
        "email": "admin@ciaid.co",
        "Inquiries": "a. Consultas",
        "InquiriesText1": "Los titulares, así como sus causahabientes, representantes y/o apoderados debidamente acreditados, tienen derecho a consultar la información personal que el Centro de Ingeniería Avanzada, Investigación y Desarrollo S.A.S. posea en cualquier base de datos. La organización garantiza el ejercicio de este derecho, proporcionando a los titulares toda la información contenida en el registro individual o relacionada con su identificación.",
        "InquiriesText2": "Las consultas serán atendidas en un plazo máximo de diez (10) días hábiles a partir de su recepción. En caso de no poder atender la consulta dentro de este período, se informará al interesado antes de que expire dicho plazo, indicando los motivos de la demora y estableciendo una nueva fecha límite, que en ningún caso superará los cinco (5) días hábiles posteriores al vencimiento del primer plazo.",
        "claims": "b. Reclamos",
        "claimsText1": "Los titulares, así como sus causahabientes, representantes y/o apoderados debidamente acreditados, pueden presentar reclamos ante el Centro de Ingeniería Avanzada, Investigación y Desarrollo S.A.S. si consideran que la información contenida en una base de datos debe ser corregida, rectificada, actualizada o suprimida, o si observan un presunto incumplimiento de los deberes establecidos por la ley. Estos reclamos deben ser remitidos a través del área designada para la protección de datos personales dentro de la organización.",
        "claimsText2": "Los reclamos se pueden presentar de forma gratuita, previa acreditación de la identidad del titular, causahabiente, representante o apoderado. Se atenderán en un plazo máximo de quince (15) días hábiles a partir del día siguiente a su recepción. En caso de no poder resolver el reclamo dentro de este período, se informará al interesado antes de que expire el plazo mencionado, explicando las razones de la demora y estableciendo una nueva fecha límite, que en ningún caso superará los ocho (8) días hábiles posteriores al vencimiento del primer plazo.",
        "claimsText3": "Todo reclamo debe contener, como mínimo, la siguiente información según lo dispuesto en el artículo 15 de la Ley 1581 de 2012:",
        "claimsList": [
            "Identificación del titular y documentos que acrediten su identidad o personalidad.",
            "Descripción detallada de los hechos que originan el reclamo, incluyendo los datos personales sobre los cuales se busca ejercer algún derecho.",
            "Dirección de notificación u otro medio para recibir la respuesta.",
            "Documentos que se deseen adjuntar."
        ],
        "claimsTextE": "Si un reclamo se presenta de manera incompleta, se solicitará la información faltante al interesado dentro de los cinco (5) días hábiles siguientes a su recepción. Si en un plazo de dos (2) meses desde la fecha del requerimiento el solicitante no presenta la información requerida, se entenderá que ha desistido del reclamo.",
        "dataDeletion": "c. Supresión de datos",
        "dataDeletionText": "Los titulares tienen derecho a solicitar la supresión de sus datos personales en cualquier momento. La supresión implica la eliminación total o parcial de la información personal según lo solicitado por el titular. Sin embargo, este derecho no es absoluto y el Centro de Ingeniería Avanzada, Investigación y Desarrollo S.A.S., en calidad de Responsable del tratamiento, puede negar la solicitud en casos donde exista un deber legal o contractual de retener los datos, o cuando la eliminación de los mismos pueda obstaculizar acciones judiciales o administrativas.",
        "revocationAuthorization": "d. Revocatoria de la autorización",
        "revocationAuthorizationText": "Los titulares pueden revocar en cualquier momento el consentimiento otorgado para el tratamiento de sus datos personales, a menos que exista una disposición legal o contractual que lo impida. Esta revocación puede ser total, implicando el cese completo del tratamiento de los datos por parte del Centro de Ingeniería Avanzada, Investigación y Desarrollo S.A.S., o parcial, limitándose a ciertas finalidades específicas, manteniendo el tratamiento para otros fines autorizados previamente por el titular.",
        "proceduralRequirement" : "e. Requisito de procedibilidad",
        "proceduralRequirementText": "Antes de presentar quejas ante la Superintendencia de Industria y Comercio, los interesados deben agotar el proceso de consulta o reclamo directamente ante el Centro de Ingeniería Avanzada, Investigación y Desarrollo S.A.S. como Responsable del Tratamiento.",
        "transferPersonalDataTitle": "11. Transferencia y Transmisión de Datos Personales",
        "nacionalTransfer": "f. Transferencia y Transmisión Nacional",
        "nacionalTransferText1": "El Centro de Ingeniería Avanzada, Investigación y Desarrollo S.A.S. está autorizado para compartir información personal con entidades externas ubicadas dentro del territorio nacional, incluyendo autoridades gubernamentales o públicas de distintos tipos (tales como autoridades judiciales, administrativas, fiscales y organismos de investigación penal, civil, administrativa, disciplinaria y fiscal), así como con terceros involucrados en procedimientos legales, contadores, auditores, abogados y otros consejeros y representantes profesionales. Esta colaboración es necesaria para: a) Cumplir con la legislación aplicable; b) Participar en procesos judiciales; c) Atender solicitudes de autoridades públicas y gubernamentales; d) Obtener asesoría profesional o especializada; e) Salvaguardar las operaciones de la organización.",
        "nacionalTransferText2": "El Centro de Ingeniería Avanzada, Investigación y Desarrollo S.A.S. asegurará que los terceros encargados conozcan y se adhieran a esta Política, comprometiéndose a usar la información personal exclusivamente para fines relacionados con el objeto social de la empresa y para los propósitos por los cuales fueron recolectados, sin destinarla a usos distintos.",
        "internationalTransfer": "g. Transferencia y Transmisión Internacional",
        "internationalTransferText": "El Centro de Ingeniería Avanzada, Investigación y Desarrollo S.A.S. no realizará transferencias internacionales de información personal bajo ninguna circunstancia. Sin embargo, la empresa lleva a cabo la transmisión internacional de datos al delegar el almacenamiento de información en servidores externos, ubicados fuera del país. En tales casos, se garantiza que los países receptores ofrecen niveles de protección de datos adecuados, no inferiores a los establecidos en Colombia por la Ley Estatutaria 1581 de 2012. Además, se tomarán las medidas pertinentes para que los terceros encargados solo empleen la información para los fines recolectados y se abstengan de utilizarla para propósitos distintos. En el proceso de transmisión internacional de datos, se firmará un acuerdo conforme al artículo 25 del Decreto 1377 de 2013, o en su defecto, se solicitará el consentimiento de los titulares de los datos.",
        "dataRetentionTitle": "12. Conservación de los Datos",
        "dataRetentionText": "Conservaremos los Datos Personales durante: (i) el tiempo que sea necesario para la actividad o los servicios pertinentes; (ii) cualquier período de retención requerido por la legislación local; o (iii) el final del período en el que puedan surgir litigios o investigaciones que involucren sus Datos Personales. Cuando los Datos Personales ya no sean necesarios o relevantes para las finalidades previamente mencionadas, serán eliminados de forma segura.",
        "protectionInformationTitle": "13. Protección de la Información Suministrada",
        "protectionInformationText": "Sus Datos Personales serán resguardados bajo estricta confidencialidad para prevenir el acceso no autorizado. El Centro de Ingeniería Avanzada, Investigación y Desarrollo S.A.S. protege los Datos Personales de los Titulares mediante protocolos de seguridad, restricción de acceso a la información y controles en los sistemas de información. Además, lleva a cabo procesos de verificación y evaluación de medidas técnicas y de seguridad. Se implementan protocolos para evitar accesos no autorizados a bases de datos.",
        "modificationPolicyTitle": "14. Vigencia y Modificación de la Política",
        "modificationPolicyText": "La presente política rige a partir del 11 de abril de 2024. El Centro de Ingeniería Avanzada, Investigación y Desarrollo S.A.S se reserva el derecho de modificar la Política de Privacidad para el Tratamiento y Protección de Datos Personales en cualquier momento. Toda modificación estará disponible de forma oportuna para los titulares de los Datos Personales a través de la publicación de la versión actualizada dentro de la página web. ",
        "dateLastUpdate": "Fecha de última actualización: 11 de abril de 2024."
    },
    "termsConditions": {
        "termsConditionsTitle": "Términos y Condiciones de Uso",
        "termsConditionsT1": "1. Aceptación de los Términos",
        "termsConditionsP1": "Al acceder y utilizar el sitio web 'Portfolio' (en adelante, 'el Sitio'), usted acepta cumplir y estar sujeto a los siguientes términos y condiciones (en adelante, 'Términos'). Si no está de acuerdo con estos Términos, no utilice el Sitio.",
        "termsConditionsT2": "2. Modificaciones de los Términos",
        "termsConditionsP2": "El titular del Sitio se reserva el derecho de modificar estos Términos en cualquier momento. Las modificaciones entrarán en vigor inmediatamente después de su publicación en el Sitio. Es su responsabilidad revisar periódicamente estos Términos para estar al tanto de cualquier cambio.",
        "termsConditionsT3": "3. Uso del Sitio",
        "termsConditionsP3": "El Sitio está destinado a proporcionar información sobre el trabajo y los proyectos de Utha Company. Usted se compromete a utilizar el Sitio de manera legal y respetuosa, sin infringir los derechos de terceros ni utilizar el Sitio para actividades fraudulentas o ilegales.",
        "termsConditionsT4": "4. Propiedad Intelectual",
        "termsConditionsP4": "Todo el contenido del Sitio, incluyendo pero no limitado a textos, gráficos, logotipos, imágenes, videos y software, es propiedad de Utha Company o sus respectivos titulares de derechos y está protegido por las leyes de propiedad intelectual. No se permite la reproducción, distribución o uso del contenido del Sitio sin el permiso expreso del titular de los derechos.",
        "termsConditionsT5": "5. Enlaces a Terceros",
        "termsConditionsP5": "El Sitio puede contener enlaces a otros sitios web que no son propiedad ni están controlados por Utha Company. No asumimos ninguna responsabilidad por el contenido, las políticas de privacidad o las prácticas de sitios web de terceros. Le recomendamos leer los términos y condiciones y las políticas de privacidad de cualquier sitio web de terceros que visite.",
        "termsConditionsT6": "6. Limitación de Responsabilidad",
        "termsConditionsP6": "El uso del Sitio es bajo su propio riesgo. El Sitio se proporciona 'tal cual' y 'según disponibilidad' sin garantías de ningún tipo, ya sean expresas o implícitas. En ningún caso, Utha Company será responsable por daños directos, indirectos, incidentales, especiales o consecuentes que surjan del uso o la imposibilidad de usar el Sitio.",
        "termsConditionsT7": "7. Privacidad",
        "termsConditionsP7": "La recopilación y el uso de sus datos personales se rigen por nuestra Política de Privacidad, disponible en el Sitio. Al utilizar el Sitio, usted acepta dicha política.",
        "termsConditionsT8": "8. Ley Aplicable y Jurisdicción",
        "termsConditionsP8": "Estos Términos se regirán e interpretarán de acuerdo con las leyes de Colombia. Cualquier disputa que surja en relación con estos Términos será sometida a la jurisdicción exclusiva de los tribunales de Colombia.",
        "termsConditionsT9": "9. Contacto",
        "termsConditionsP9": "Si tiene alguna pregunta sobre estos Términos, por favor, contáctenos a través del formulario de contacto disponible en el Sitio.",
        "privacyPoliticsTitle": "Política de Privacidad",
        "privacyPoliticsT1": "1. Información Recopilada",
        "privacyPoliticsP1": "Recopilamos información personal que usted proporciona voluntariamente al utilizar el Sitio, como su nombre, dirección de correo electrónico y cualquier otra información que nos envíe a través del formulario de contacto.",
        "privacyPoliticsT2": "2. Uso de la Información",
        "privacyPoliticsP2": "Utilizamos la información recopilada para responder a sus consultas, mejorar el Sitio y proporcionarle información sobre nuestros servicios y proyectos.",
        "privacyPoliticsT3": "3. Divulgación de Información",
        "privacyPoliticsP3": "No compartimos su información personal con terceros, excepto cuando sea necesario para cumplir con la ley, proteger nuestros derechos o como parte de una transacción corporativa.",
        "privacyPoliticsT4": "4. Seguridad",
        "privacyPoliticsP4": "Tomamos medidas razonables para proteger la información personal que recopilamos contra el acceso no autorizado, la divulgación, la alteración o la destrucción.",
        "privacyPoliticsT5": "5. Cambios en la Política de Privacidad",
        "privacyPoliticsP5": "Nos reservamos el derecho de modificar esta Política de Privacidad en cualquier momento. Los cambios entrarán en vigor inmediatamente después de su publicación en el Sitio. Es su responsabilidad revisar periódicamente esta política para estar al tanto de cualquier cambio.",
        "privacyPoliticsT6": "6. Contacto",
        "privacyPoliticsP6": "Si tiene alguna pregunta sobre esta Política de Privacidad, por favor, contáctenos a través del formulario de contacto disponible en el Sitio."
    }
}